{"markText": "澳门这个神奇的地方，很早我就想来了，但是碍于工作的种种，迟迟么有来到澳门，这次临时来的澳门，随心而走，先坐车去珠海，在珠海的横琴口岸过关。过关之后可以直接做免费的车去澳门赌场，澳门到赌场的大巴是免费的，另外澳门主要的几个好玩的地方就是银河赌场--妈祖庙--大三巴--大炮台--威尼斯人赌场。我们当时2个人一起去的，到了澳门直奔赌场，然后一路到大三巴，最推荐这里了，大三巴绝对是个好景色，这里拍照几乎可以用上半天，如果有太阳而且又人少的话可以取景大半天。另外威尼斯人推荐赌一把。【通信】：可以网上买一张澳门的卡，有一天或者2天卡【签证】：澳门可以三个月一签或者1年一签，签了之后最多停留7天。"},
{"markText": "澳门 很小，可以选择一天走马观花，也可以用一天的时间吃吃喝喝澳门 很大，即便生活在这里的人也并不知道这片葡式旧领地藏着多少个故事。我是TVB粉丝圈儿的，记忆中的 澳门 来自2000年那部《 澳门 街》，有大三巴牌坊，有曾经繁华一时的十月初五街。那时世人眼中的 澳门 略带一丝神秘，它的回归是电视上看到的普天同庆，也是打开国人又一视界的窗口。澳门 并不是第一次来，然而每次到这里都有新的体验和感受，就好像在游戏里通关，每一次的到来，每一处建筑和老店，每一丝葡国旧风情和每一袭奢华的诞生都慢慢装进我的“收藏夹”。"},
{"markText": "相比香港，我更喜欢澳门，赌城的生活很悠闲，政府福利特别好。"},
{"markText": "如果想要体会中西方文化的差异，又不想走得太远。我推荐澳门。它完美地融合了西方特色，又很好地保存了东方神韵。无论是龙环葡韵保存得完好的葡式房子，还是妈阁庙数十年如一日的热闹，都是它独特的美。到澳门旅游，除了到各大娱乐场豪赌，到各大百货血拼之外，还有很多小清新的去处。例如路环岛踩单车，例如到动物园看熊猫，例如到大三巴牌坊观光到二龙喉公园探访东望洋灯塔，都是绝佳的选择。澳门很小，但是要完整地领略到它的美，也需要四五天，慢慢感悟，才是关键。安德鲁的蛋挞，新马路的咖喱鱼蛋，还有数也数不过来的各国美食都能在这里找得到。来澳门，绝对让人流连忘返。"},
{"markText": "从香港的港澳码头乘坐喷射飞航1小时即可到达澳门，船票价格为150-200港币单程，去程和回程价格不一样，周末票价也会略贵。澳门不大，1-2天即可逛完。我们去的时候选择当天往返，初印象就是赌场，建筑豪华。来澳门旅游主要分为澳门半岛和胱辛讲糠钟卫溃在澳门半岛主要是看一看历史遗留过去的建筑：大三巴牌坊、妈祖阁、冈顶剧院等等，另外澳门半岛还有1大特色建筑就是新葡京了。去胱兄饕逛一逛威尼斯人和官也街。官也街是当地小吃和礼品手信店铺。威尼斯人相当著名的赌场了，进去之后一层为赌场不可以拍照，二层是店铺，有天幕，河道，划船人，像极了威尼斯。来这里美食主要推荐安德鲁和马嘉烈蛋挞、胜利茶餐厅的猪扒包。"},
{"markText": "澳门在香港光环的掩映下，没有了独特的吸引力，很多人都是把澳门和香港捆绑在一起，进行比较，澳门，你一个人静静的走，感受，有它独特的魅力，澳门我去了有六七次，几乎每一个景点都走过，各种各样的教堂，狭窄的小巷，拥挤的大三巴，美味的蛋挞，永远在排队的恒友鱼蛋，每一个都是要去体验的，要慢慢地来，静静的享受，给澳门多留点时间，去发现它不一样的美，来impress你吧！"},
{"markText": "想到澳T第一印象就是「觥梗伴S龅氖且婚ggA的酒店，人最X得威尼斯人的大\河物中心做得就非常的好，尤其是那{色的M天空，非常有面感，在澳T一定要好好利用龅摹赴l」在P口就有各龅能免M接送大家去到他的酒店，澳T整w面e很小所以景c都很集中，@些酒店的位置基本覆w了大部分的景c，如果一定要乘公交的，要提前浜蒙㈠X，因楣交的Y都是3.6，4.7@拥摹３了鲎钪仡^的就是大三巴了，和澳T那些多的教堂有各式各拥牟┪镳^，⒂^教堂博物^一定要提前查好_Trg不要淇眨澳T的博物^一般都是L一休息平r早上十c_T的，T票都很便宜W生C可以上有折扣。"},
{"markText": "虽然之前都有去过其他地方旅游，但是澳门却是我真正意义上的第一次独自旅行。我去了两天，住的是黑沙青年旅舍，（前提是一定要先办一张青旅的会员卡才能入住哦）之前在网上看到要提前15个工作日申请，但是我嫌太麻烦了，而且我去的时候又不是节假日，谢天谢地，还有床位！我住的是四人间，环境超级赞的！去澳门怎么能不去赌场呢？里面简直就是金碧辉煌，太奢华了。除了赌场，还有玛嘉烈蛋挞（可惜我没找到安德鲁）、恒友芝心鱼蛋、义顺双皮奶、大利来记的猪扒包等等，都非常好吃。去澳门最大的感受就是在那里是车让人，作为大陆人，第一次感受到人权的存在啊~简直就是受宠若惊。嗯，去大三巴一定要进去看看，但是不要在周二下午去哦~"},
{"markText": "去澳门重要的要看夜景，像是童话里的城堡宫殿，住在威尼斯人里，穿行在赌场里，看着天南海北的人儿一把一把的扔着人民币，其实挺爽的，真是一座赌城啊。另外就是购物，在威尼斯人里就是女人的购物天堂的，转吧转吧、买吧买吧。在当地人民币也能花的，他们都是大概按照葡币找给你的，其实他们挣得更多。支付宝挺方便的。"},
{"markText": "大概路线：葡京赌场-新马路-大三巴-葡京赌场-港澳码头-渔人码头-金莲花广场-金沙赌场-威尼斯人-龙环葡韵（土生葡人之家）官也街交通工具：赌场免费穿梭巴士（这点真的很方便的说~）吃：网上有很详细的美食攻略，但是我觉得都不太好吃，其实看个人，攻略不是万能的，但是有时候却是非常重要的~手信店基本可以免费试吃，一条街下来，基本都吃饱了~我对那个吃不感冒，现在看到那个肉都想吐，还买了一些回来了~特色的有各种猪肉干，牛肉干，杏仁饼，花生糖，姜糖，猪扒包，榴莲雪糕，云吞面，等很多~~有很多店是可以看到在做杏仁饼的。（PS：猪扒包我们都觉得不好吃，榴莲雪糕吃了一个，结果晚上回来一直在拎那个味，发誓下次"},
{"markText": "澳门机场――（乘坐酒店发财车前往）葡京酒店――（步行前往）玛嘉烈蛋挞店――（步行前往）议事厅、玫瑰教堂――（步行前往）番茄屋――（步行前往）澳门博物馆、大炮台――（步行前往）大三巴、手信街――（26A公交前往）威尼斯人――（乘坐酒店发财车前往）澳门机场。结束愉快旅程。"},
{"markText": "天气依旧恶劣，下船后办理入境，找到前往威尼斯人的巴士，我们拖拖拽拽来到了这个漂亮的赌场。这是我第二次来澳门，第一次是大学时期，11年的11月，我和我的同学从广州大学城出发，乘坐大巴来到这座城市。当时我们也来了威尼斯人，还去了大三巴。而这次因为人很多，大家又很疲惫，就只是匆匆而行。观光了“威尼斯人”、“新濠天地”、“新葡京”，并没有去大三巴，有点遗憾。"},
{"markText": "以前是由葡萄牙当局管属。澳门向有赌城、赌埠之称，与蒙特卡洛、拉斯维加斯并称为世界三大赌城。澳门赌业已有140多年历史。1847年已有赌博合法化的法令。赌业专营，由政府开设。中文名称：澳门赌场创建地点：澳门 分享赌场简介16世纪葡萄牙人占领澳门的时候，澳门的低下层居民多数是体力劳动工人（码头工人最多）和在富人家工作的仆人，他们闲来无事，赌博是最大的消遣。因此赌博在澳门民间本来就很盛行。葡萄牙人占领澳门之后，宣称他们尊重当地中国人的传统生活方式，因此葡萄牙统治者对中国人的赌博长时间采取不干预的态度，赌博风气便蔓延。面积28平方"},
{"markText": "这次来之前特地查了一直很感兴趣的两个博物馆，大赛车博物馆和葡萄酒博物馆，在拱北口岸过关基本都是25分钟跑不掉的，过了关口见到最多就是葡京和威尼斯人的直达车，要去博物馆呢，就越过排队的人群，下了手扶梯之后的地下停车场，坐10或者10B，一个人是3.2块港币，在旅游活动中心站下，15分钟左右就到了。"},
{"markText": "澳门观光之地，一般就是逛一逛酒店，酒店和赌场就是特色，还有大三巴，炮台。我们一般去澳门就是购物，因为汇率和季节性打折，澳门的一些物品例如衣服、洗漱用品、洗发水沐浴露等，在澳门买都很便宜。特别推荐esprit,在境内几乎不打折，然鹅，在新马路通向荷兰街的路上，常年有家特卖场，最高5折，加上汇率，就是4.5折左右。polo衫、牛仔裤、裙子一应俱全，而且价格优惠质量好。"},
{"markText": "葡萄牙的殖民地历来发展的不好，只会从巴西运资源回国，对待澳门也是压石船来铺路换财富回国，99回归后胱械荷夏敲炊嘈滦宋逍羌兜木频甑尼绕穑昭示了有了中央的支持，澳门更是会越办越好。其实澳门不大，住几天澳门半岛玩玩经典景点，在住几天胱械男滦宋逍羌毒频昃凸涣耍很适合度假的好去处"},
{"markText": "澳门，这里有东方赌城的疯狂与刺激，这里有蛋挞舌尖上的感动，这里有玫瑰圣母堂虔诚的信仰与追求，这里有威尼斯人的华美奢华，这里有大三巴牌坊的历史穿越，这里有妈祖庙的传统信仰，这里有卓越美妆的华美，这里有很多，很多，等待你的发现"},
{"markText": "澳门赌城！妈祖庙等地方可以去看看，然后就是各大赌场观光，哈哈！但不堵，只看，或偶尔试一下手气！不能沉迷哦！澳门小，其实98元的一日游就搞定了，中饭都是在赌场吃的，只是这种随团游的时间短，各个景点停留的时间不在，或者就是经过，在车上看看！购物点会安排1-2个，不过不强制消费！98元的一日游还是从深圳出发澳门！呵呵"},
{"markText": "澳门这个神奇的地方，很早我就想来了，但是碍于工作的种种，迟迟么有来到澳门，这次临时来的澳门，随心而走，先坐车去珠海，在珠海的横琴口岸过关。过关之后可以直接做免费的车去澳门赌场，澳门到赌场的大巴是免费的，另外澳门主要的几个好玩的地方就是银河赌场--妈祖庙--大三巴--大炮台--威尼斯人赌场。我们当时2个人一起去的，到了澳门直奔赌场，然后一路到大三巴，最推荐这里了，大三巴绝对是个好景色，这里拍照几乎可以用上半天，如果有太阳而且又人少的话可以取景大半天。另外威尼斯人推荐赌一把。【通信】：可以网上买一张澳门的卡，有一天或者2天卡【签证】：澳门可以三个月一签或者1年一签，签了之后最多停留7天。"},
{"markText": "从小渔村发展而来的澳门并不大，但绝对应有尽有~不同于香港的繁华，它更多的是原汁原味的葡国风情。特别推荐两个浪漫的地方――环路和胱校小而美兼具异域风情。澳门交通十分方便，特别是公交！赌场间有免费换乘的巴士，不去赌场的散客也可以搭个顺丰巴士哒。大三巴旁的美食街从来都是人山人海，大都不贵，可以的话在这里把手信一举拿下！从香港到澳门有快艇，想要一次玩过港澳的旅客可以到各大商场内购票，价格介于150-250元间，两小时左右就能到达。"},
{"markText": "想到澳门，诸位一定想到了赌场。其实，澳门真的很小，从拱北口岸过去后坐那些赌场免费大巴即可到达各处，大三巴、威尼斯、澳门塔则是常去的景点，至于赌不赌，看个人。更多实用旅游咨询，关注光影创意文化（gycywhstudio）公众号。"},
{"markText": "澳门包括澳门半岛、胱小⒙坊芳奥粉食撬母霾糠帧Ｋ是世界上四大赌城之一，大小赌场50有余，以赌业和旅游业为主要收入来源。从明朝起就被葡萄牙人逐渐侵占，直至1999年底才回归祖国。其老区道路较香港更窄，多为单行道，汽车走错了路，不能返回，得绕上一圈。"},
{"markText": "澳门是个不错的城市，是个非常有吸引力以赌闻名大陆的。和澳门蛋挞。澳门交通也很方便的，城市建筑有特色，街道环境很好，人流不多一般都是在各个景点和赌场里面去了。来澳门必须去葡京赌场转转的，其它景点有有很多的，大三巴牌坊，各种各样的大小教堂，妈祖阁，旅游塔，官也街等很多。澳门是个值得我们探索的城市。"},
{"markText": "从拱北口岸一过关就是澳门了，澳门不像香港那样人挤人，反而有一种宁静。除了那些比较出名的景点人多之外，其他街道基本不会很多人，澳门人也非常热情，你和他问话他会很热心回答你，坐错车那司机都会和你指明对的路线，并赶紧在不能下车的地方放你下车。真的很nice！"},
{"markText": "澳门不大，但其多年的殖民历史及近年经济崛起，其市容具有现代与历史强烈的对比感。历史城区于2005年被列入《世界文化遗产名录》，包括妈阁庙前地、亚婆井前地、岗顶前地、议事亭前地、大堂前地、板樟堂前地、耶稣会纪念广场、白鸽巢前地等多个广场空间，以及妈阁庙、港务局大楼、郑家大屋、圣老楞佐教堂、圣若瑟修院及圣堂、岗顶剧院、何东图书馆、圣奥斯定教堂、民政总署大楼、三街会馆（关帝庙）、仁慈堂大楼、大堂（主教座堂）、卢家大屋、玫瑰堂、大三巴牌坊、哪里吒庙、旧城墙遗址、大炮台、圣安多尼教堂、东方基金会会址、基督教坟场、东望洋炮台（含东望洋灯塔及圣母雪地殿圣堂）等20多处历史建筑。另一面是奢华的酒店，令人震撼"},
{"markText": "澳门是中华人民共和国两个特别行政区之一，位于中国东南沿海的珠江三角洲西侧，由澳门半岛、胱械骸⒙坊返汉吐氤撬牟糠肿槌桑在总面积共32.8平方公里生活了50余万人，这也使澳门成为全球人口密度最高的地区。"},
{"markText": "相比威尼斯人，新濠，葡京等奢华场所的纸醉金迷，更喜欢走街串巷寻找最真实的生活。澳门的马路很窄，但司机的素质都很高，几乎听不到喇叭声。吃饭在茶餐厅人均在50元左右。各大酒店都有免费的接驳车，省去了坐公交和打车的环节，打车起步价17，每跳一次3块，还是比较贵的，公车的价格分段计价接受葡币，港币和人民币。"},
{"markText": "澳门特别行政区位于珠江口的西侧，北靠广东省珠海市，主要由澳门半岛和胱械毫讲糠肿槌伞０拿爬史比较悠久，自16世纪就有葡萄牙人前来，现在澳门的地标大三巴牌坊和大炮台都是那时留下。澳门的美食主要是葡式蛋挞，其中最著名的是安德鲁饼店，风味独特。澳门交通有点不变，虽然有公交车，但是道路比较拥挤。此外，澳门的经济发展不算均衡，除了赌场几乎没有什么看得过去的建筑。澳门的电话比较坑，最好自带随身wifi。"},
{"markText": "澳门不大。过去主要是吃东西，逛赌场以及感受一下葡萄牙建筑。来了澳门，一定要去新马路，那边一整条的购物街以及美食街可以满足购物者以及吃货。在大三巴，炮台可以感受到文化意蕴。新葡京就在新马路附近，走路可以到达，在这里，你可以感受到电视上赌神的情景。ps：赌场里面是不允许拍照的。也有很多人慕名而来威尼斯赌场，在里面的购物运河拍照很漂亮哦，颇有在威尼斯的感觉，威尼斯赌场对面是新濠天地赌场，里面的设施也是非常豪华，可以进去感受一下。来了澳门一定要吃葡挞和猪扒包。葡挞很好吃，猪扒包很一般，但毕竟来了澳门尝一下也好。这边的水蟹粥以及竹升面都很吃，强烈推荐哦～基本上花一天时间就可以把澳门逛完了。这边有个塞车博物馆，有兴趣的朋友也可以去看～"},
{"markText": "这两张图，据说山上居住的不是一般人，213导游介绍：1、乃要非常非常有钱；2、乃要和黑(河蟹)涩会挂钩，而且是高层才行哦・・・怕怕・・・  友谊大桥，黑柱子一样的东东是澳门-葡萄牙政府共建的纪念碑・・・   下图上有三座桥，Sa酱问工作人员澳凼大桥是哪一座，他说：不知道这座桥。ORZing・・・"},
{"markText": "澳门并不太大，可以从珠海进澳门，澳门和香港虽然很近，却完全不同于香港。香港和澳门可以坐快艇就能到。价格在200左右。澳门最推荐去的两个地方：环路和胱小＝煌ǎ汗交去哪儿都可以，开一下导航就行！赌场间有免费的巴士。威尼斯人百货云集，同时也是拍照消遣的好去处。"},
{"markText": "澳门入境大堂，貌似是不允许拍照的= =。排在我后面的大叔估计是熟练赌手！一直在跟旁人说平时他来都不去新葡京的，因为那里杀气太大了（造型确实是。。像一把把刀砍下来)。他说他一般都去财神，这个“财神”跟新葡京也很近。"},
{"markText": "走在珠海澳门湾仔码头处就可以远眺到极尽奢华的澳门裙楼。仅一水之隔，却是两种感受。走遍澳门很难说出一种感受。人在澳门半岛，处处可说是纸醉金迷。闲庭威尼斯人，信步官也街，驻足新葡京，走过议事院，处处皆是装修奢华，欧派风范，处处不缺人们大赌寻刺激，小赌怡感情的场面。澳门不缺热闹和时尚。但是澳门也不缺岁月静好细水长流的时光。在妈祖阁里祈福许愿，牌坊弄巷里吃早茶坐的士，在玫瑰教堂里有忏悔室，在大三巴下处处可见长腿欧爸。这也就是澳门，一座奢华与极简并存，让人又爱又恨的城市。"},
{"markText": "澳门虽不像香港一样有着购物天堂的美誉，但是澳门的购物地方可以和香港旗鼓相当。有时会汇率差异的缘故，同样商品在澳门回比在香港买更划算。推荐购物好去处，大三巴牌坊附近的广场，仪式亭前街，官也街，新八佰伴百货，威尼斯人购物街。当然，购物不能觉得有汇率差异便买，比如说威尼斯人的newbalance的鞋子，国内买996，同款1299，其实汇率1:7.9的话，算下来也是差不多的。当然，也不都是这样有调价，但买的时候还是要注意价格的。"},
{"markText": "下了大炮台顺着坡路便到了圣母堂，这里玫瑰圣母堂供奉的花地玛圣母，是葡萄牙人很崇拜的神。堂内存有许多颇富奇趣的油画及雕像，尤以耶稣基督像最为著名，从中可窥见古西班牙宗教艺术的特色和风格。教堂已经有了400年的历史，堂内除了漂亮的壁画雕塑，还有很多真会的收藏品，都十分值得欣赏。开放时间10:00-18:00"},
{"markText": "澳门很是一个很值得去旅游的城市,它结合中西方的文化,是中西合璧的体现...个人觉得有两个景点是值得大家去的,一个是威尼斯人,另一个是大三巴牌坊,这两个景点都有免费的巴士到达的...建议:第一,去澳门的人越来越多了,最好还是工作日去玩吧.第二,建议大家先去威尼斯人,再去大三巴牌坊,从远到近的行程会比较好.第三,去大三巴牌坊的时候可以顺便去玫瑰圣母堂和议事亭前地,都在附近的...希望大家都去澳门玩啦..."},
{"markText": "　　岗顶剧院（另称马蛟戏院、岗顶波楼），是位于澳门岗顶前地的古老剧院，被认定为中国第一所西式剧院。2005年作为澳门历史城区的部分被列入世界文化遗产名录内。岗顶剧院在1860年由澳门的葡萄牙人集资兴建，以纪念葡萄牙国王伯多禄五世。"},
{"markText": "原先“安德鲁饼店”由安德鲁先生和他妻子玛嘉烈女士共同经营打理，只可惜在1996年，安德鲁和妻子玛嘉烈因婚姻破裂而离婚，两人正式宣告分道扬镳。玛嘉烈离开安德鲁后另起炉灶，在澳门半岛上开设了一家以她自己名字命名的“玛嘉烈蛋挞店”。如果说葡式蛋挞的创始人是安德鲁先生，那后期让蛋挞名扬四海却是他的妻子玛嘉烈，因为玛嘉烈女士把安德鲁先生视为至宝的蛋挞配方卖给了肯德基。很显然，玛嘉烈比只安于现状管理小店享受制作过程的安德鲁更有经商头脑，经她与肯德基的商业合作后，飘香四溢、松脆可口的葡式蛋挞流传到了世界各个角落。"},
{"markText": "“安德鲁饼屋”坐落在宁静的路环岛，从澳门半岛搭公交车过去大致需30分钟。对于澳门这个小城来说，“安德鲁饼店”这个小店位置也算比较偏远。但作为一枚吃货，想吃到传闻中的美味可口的蛋挞，付出点时间和耐心也是必须的。"},
{"markText": "经过跨海大桥去往澳门胱械海位列澳门八景之首的“镜海长虹”是指两座澳凼跨海大桥：1974年建成的嘉乐庇总督大桥，连同引桥全长3449.1米，桥面宽9.2米;1994年建成的友谊大桥，连同引桥全长5522.86米，桥面宽19.3米。两桥一东一西，横跨在茫茫镜海之上，气势如虹。尤其是远看，大桥如同张开的弯弓，反扣着连接两岸，中间高高隆起，给人以陡耸的视觉形象。"},
{"markText": "凌晨抵达澳门后，我们用最快的速度排队过海关，然后拿行李箱。因为太晚了，所以已经没有各大酒店的免费巴士了，我们住的银河酒店的巴士好像是机场11:00PM最后一班。搭上的士后，大约10分钟不到就抵达了银河酒店，价格是38葡币。"},
{"markText": "PS:1.坐喷射飞船：九龙去澳门的船票可以买十点钟左右的，因为有空位可以提前走的，但是迟到就作废了；还有澳门回来的话，建议买六点左右就OK，我们那时候买了七点的，本以为早点去可以提前走，哪知道大家都很早就去等着了，候补排队也很久啊，最后还是等正点的船，七点半才回去"},
{"markText": "正在我得意于过关快的时候，抵达澳门，找到新葡京巴士的时候我都惊呆了！尼玛，人也忒多了，后来不到十分钟我们后面也排满了人。差不多等了四十分钟才坐上车！（进入澳门会有很多赌场的免费巴士，不用打的士就能到市区，因为新葡京距离大三巴那一块很近，但是排队的人也是最多的！）"},
{"markText": "走出拱北搭乘免费巴士到新葡京，因未满21岁只好错过赌场，赶往别的目的地，手执百度地图，寻找正确的方向，脚步轻快，说说笑笑，一副旅行者的悠然表情。本来是去吃葡挞的，不料碰巧周三休息，看到不远处有恒友鱼蛋，真是令人惊喜，咖喱酱料香浓四溢，丰富着你的味蕾，让人吃了还想再吃，吃完还想把汁都喝了。（没图）澳门民政总署大楼前"},
{"markText": "巴士在一个十字路口停车（右手边就是葡京娱乐场，左手边就是新马路），下车后过路对面，这时候要看右手边，有一个小胡同，里面有大家极力推荐的澳门小食---玛嘉烈蛋挞和大利来记。蛋挞1个10港币，味道个人觉得还好，没有说的那么夸张，外圈一层皮比较硬，整体还挺香的，也可以。千万不要买奶茶（冻的16港币/杯，很小杯），真的很不好喝，味道淡不说，喝几口味道像中药，苦苦涩涩的。个人不喜欢吃猪扒包，也就没有去大利来记。"},
{"markText": "在往上走就是澳门博物馆和大炮台（有电梯直达，可以不爬上去），大家都说博物馆值得一看，我们就买票进去一看，15港币/人，门票很特别，里面就那样吧，不是很感兴趣，一共3层，出来就是楼上花园，有炮台，走了一天有点累了，没多久我们便下去了。"},
{"markText": "新马路，从议事厅前地到大三巴牌坊是一条有名的手信步行街，很多商铺的店员在热情的招呼游客试吃，很多、很多、很热情、很热情，弄得你不买都不好意了。除了卖吃的，这条街还有很多卖珠宝的、包包的、衣服的店铺，想要的一切应有尽有啊！"},
{"markText": "久负盛名的黄枝记，就在议事厅前地仁慈堂的对面，还不到中午的时候远远就看到门口的人群了，或许是因为离大三巴牌坊近，地理位置较好，所以排队等位的人超多。想吃这口的小伙伴一定要掌握好时间哦！我们点了两个面：牛腩云吞捞面，云吞薄皮大馅，挺有口感；招牌的虾籽捞面，味道还多错，蛮香的，就是口感太干了，总体味道还算满意，价格好像是48和45有点记不清了。唯一遗憾的是人超级多，比较拥挤，想好好的拍个照都没有地方，也没有心情了・・・・・随手拿手机p个图，大家凑合看吧！"},
{"markText": "威尼斯西门出来向右走，大约来到了一座人行天桥的位置（不确定可以问工作人员）。上天桥横穿马路下来之后，走完直送电梯，看见望德圣母湾街路牌。一片小空地上，伫立着非常有个性的一个路标左指官也街，右指龙环葡韵"},
{"markText": "我的路线是比较繁杂的，首先，坐免费大巴去新葡京，免费大巴叫城市穿梭大巴，但是不能中途下车的，只能在终点站下车，我在新葡京转了转，话说一个不懂博彩业的人，在这里转的很无聊，从这里出来就去了议事厅前地，这地方的建筑真美。从议事厅前地去大三巴牌坊的路上有各种各样的店，比如莎莎、卓悦、钜记手信、黄枝记等等，确实是可以试吃的。"},
{"markText": "吃完早饭，我们去到了澳门青少年活动中心，也就是大赛车博物馆、葡萄酒博物馆的所在地。在网上查到这两个博物馆是要收20元澳币的，但是进去之后发现今年之内，都是免费入场参观。我们3个对赛车都不是特别的了解，不过至少我知道澳门格兰披治赛车是世界闻名的比赛。博物馆李收藏了很多有名车手的赛车，以及一些早期的赛车，博物馆里还可以玩赛车的电玩，挺适合家长带小朋友来参观的"},
{"markText": "吃完早饭，我们去到了澳门青少年活动中心，也就是大赛车博物馆、葡萄酒博物馆的所在地。在网上查到这两个博物馆是要收20元澳币的，但是进去之后发现今年之内，都是免费入场参观。我们3个对赛车都不是特别的了解，不过至少我知道澳门格兰披治赛车是世界闻名的比赛。博物馆李收藏了很多有名车手的赛车，以及一些早期的赛车，博物馆里还可以玩赛车的电玩，挺适合家长带小朋友来参观的"},
{"markText": "很喜欢澳门，人少环境好，赌场一定要去体验一番，威尼斯人、金沙、葡京、新葡京、法老王...赌场的接驳车全都是免费的，路费一分都不用。往大三巴牌坊的一路都是景点，议事亭前地、大炮台，博物馆一定要去，超值，学生票才几块钱，路上超级多美食，店家非常热情邀请游客免费试吃，去澳门一定要多买手信，否则一走一定马上后悔。"},
{"markText": "五、过关后都是坐的赌场穿梭巴士，免费哦！第一站是澳门威尼斯人赌场。哈哈，那里挺赞的，吃得不便宜，消费看个人。之后去了葡京赌场，大三巴牌坊，吃了好吃的蛋挞，肉脯，还有上海煎包煎饺，喝了一些饮料。我们都是坐的免费的穿梭巴士，还有走路...景点也是免费的。这一天在澳门的消费，如果你不购物，就像我们一样吃吃玩玩，走走，拍拍照，200港足够了。"},
{"markText": "有没有到过澳门的都知道大三巴牌坊，所以这里是我们设置的唯一目的地，沿着地图一直往那边走没用太多时间就走到了。现实和想象中的还是有些出入，以前看到无论电影还是照片都觉得这里很壮观，当然这里的确壮观，只是景点周边的建筑之前我们有考虑进来，商业街上的人群和叫卖声我也没考虑进来，总之，面前的大三巴牌坊不是想象中的那个宏伟壮观的地域标志，但却是实实在在充满生活气息的一个景点建筑。"},
{"markText": "澳门民政总署大楼的位置在历史上原为一座中式亭楼建筑的议事亭，为明朝政府宣读政府命令和作为中葡官员会面的场所。1784年（清乾隆四十九年），葡萄牙人购买了该地皮，并兴建具葡萄牙风格的议事公局大楼，成为葡萄牙人在澳门的地方政治心脏，一切市政事宜，以至葡萄牙的集会和庆典，都会在此举行。后曾多次重修，目前规模是1874年重修时形成的，具明显的南欧建筑艺术特色。"},
{"markText": "一走出新濠天地的大门，就能够看到对面的威尼斯人正用洋溢着西方风味的姿态吸引着你的眼球。第一次去澳门旅游的时候，就已经去过威尼斯人了。当时，我被里面的华丽天幕吸引得完全迷失了自我，简直不敢相信自己原来还是在中国，还以为自己在外国旅游呢。由于威尼斯人太大了，那时候去的时候我们不是从对着新濠天地这边的门进去的，所以并不知道原来在这边有完全不同风格的西方建筑。"},
{"markText": "澳门这个城市给我的第一个冲击就是对内地人，也就是我们这片大陆人在文明上的鄙视，在关口的电梯上方有个警示牌“随手扔垃圾或是吐痰，罚款五百澳币”，这是我在澳门所走过的任何一个地方都没有看过的。（可能没走全）"},
{"markText": "吃7：莫义记：诚昌出来后，我们沿着原来的方向继续走，其实在澳门跟着人流走就对了。很快我们就可以看到莫义记，铺子不是很醒目，但是招牌大家都能看得见，很简单很直接，竖着挂起来白底红字的“莫义记“三个大字离远都能看的清楚。推荐他家的榴莲雪糕、木糠布丁。"},
{"markText": "妈祖庙(20分钟)【澳门地方本身就不大。庙就更别提了，但是香火很旺盛的，，，对于个人而言我觉得，去到陌生地方，就要去很旺盛的庙宇拜一拜，，，不仅祈求出入平安旅游顺利也可以顺便为家人祈福，毕竟庙宇旺盛是有他的道理的】"},
{"markText": "在码头坐赌场大巴到威尼斯人渡假村酒店(澳门路胱薪鸸獯蟮劳德圣母湾大马路)，再坐赌场大巴到大三巴牌坊附近。最后打的到澳门码头坐船回香港（28港币）。香港海关告诉我，我还能留在香港4天。心想，小娘明天就回家啦~~"},
{"markText": "早餐后，由导游带领到礼品店购买小礼物，如澳门特产小食、香水等，可送亲友。后送回珠海拱北海关从澳门抵达珠海集合后导游将客人带上车，带领客人参观珠海市容市貌―并游览珠海的情侣路（20分钟停留），参观免税店（约45分钟），"},
{"markText": "第3天还跟着他们去了澳门，去了大三巴牌坊、葡京的赌场，咱没有带钱，所以玩不了，只能看那些人在那里玩，那里面的人哪，就是人山人海，大部分都是大陆人去的啦。有点小钱，去ss运气可以的，小赌怡情，大赌嘛，家破人亡啊。还有啊，澳门真的太小了，转个圈就结束了。"},
{"markText": "拱北口岸出来后，会有指示牌，指引你到各个赌场的接驳车，这个好理解，那就是你需要去哪个赌场，你就坐哪个赌场的车好了，一分钱不用花，这个不是重点，我要说的重点是，如果你住在澳门市区，要去耄dang四声）仔威尼斯人，没有直达的车，怎么坐车？随便一家酒店的车，坐到港澳码头，然后在港澳码头找去威尼斯人的车，这就OK了，反之也是一样！另外，在胱械哪羌讣叶某。像威尼斯人、金沙、银河，他们之间互相都有接驳车，很是方便！"},
{"markText": "由于太忘情了，而且赌场里没有表，也没有人提醒你几点了，本来我们打算中午11点左右去吃葡餐的，结果都下午1点多了才从赌场里出来，赌场里时间感觉会过得太快，要是去玩儿的话一定要注意啊！后来出来之后还是走老路去了官也街的小飞象吃葡国菜，官也街很短，小飞象也很好找，而且他家的服务态度，是我在澳门这么多店里见到的最好的一家了，我们点了套餐，一共花了600港币，套餐包括葡国鸡、马介休鱼、牛柳等东西，味道不错！吃完之后，在官也街里逛了逛，官也街里也有澳门市区满大街的钜记手信，最好吃的当然是杏仁饼，一盒106，两盒以上的话98，在官也街里的钜记手信也是正宗的，而且人没有市区的多，价格还比威尼斯人里的便宜很多！"},
{"markText": "龙环葡韵景点是由嘉谟圣母堂、五幢葡式住宅、图书馆等组成。从威尼斯人娱乐场的西大门出去，走过一座天桥，上坡后右拐，再走一小段路就到了嘉谟圣母堂（步行不超过二十分钟。据说这是胱形ㄒ坏囊蛔天主堂，可同时容纳二百多徒参加仪式，不知为什么这天没有开放，门前有好多对新人在拍结婚照。以后的几天，我们在澳门全岛参观了不少堂，它们无一例外的都在门口挂一块告示，不允许在堂内拍结婚照及摄像，有的甚至也不允许在堂前的空地上拍婚照或摄像，我们也弄不[为什么。大陆的庙宇内基本都不允许拍照和摄像，而澳门不管在堂还是在庙宇，K不禁止照相和摄像（圣母雪地殿圣堂除外），区别是很大的。"},
{"markText": "PS:大三巴是是澳门最具代表性的名胜古迹，为1580年竣工的圣保禄大教堂的前壁，此教堂糅合了欧洲文艺复兴时期与东方建筑的风格而成，体现出东西艺术的交融。雕刻精细，巍峨壮观。 教堂原本由一名意大利籍耶稣会神父设计，以日本工匠鬼斧神工的技术协助建成。1602年奠基，1637年全部竣工，而教堂前一段长石阶则于稍后完成。 圣保禄教堂是当时东方最大的天主教堂，号称“东方梵蒂冈”，附属於圣保禄学院。学院是远东地区第一所西式大学。"},
{"markText": "葡京娱乐场可乘坐公交：澳门机场出来，坐去英皇娱乐酒店的班车，在威尼斯人班车的旁边，到站后走过去5分钟左右。或大巴mk1或者mk2可到。从大三巴牌坊步行至葡京赌场约15分钟可到。从关闸打的约30元可到，或坐免费班车，人满即走，车程15分钟左右。港澳码头也有免费班车接送。"},
{"markText": "到澳门已经是快19:00了，找到定好的酒店放下东西就去逛赌场了。由于我住在胱械荷希离的近的赌场是银河，步行过去大概15分钟，澳门的赌场的确是另一种生活，占地之大，内容之丰富就无需多言了，赌场内部出了赌博的区域，还有购物，住宿，餐饮等各种设施，赌场和赌场，赌场和码头，关闸之间都有免费的大巴接送，我在银河稍微逛了一下后就去坐车去威尼斯人了，这个赌场内部模仿威尼斯的风格，修了几条水路，上面还有刚朵拉，室内的顶部是人造的蓝天白云，进去后始终是白天，整一个不夜城。赌场内的购物中心各种品牌应有尽有，如果真是要全部逛完需要花个几天吧。"},
{"markText": "穷背包客一枚，睡不起澳门的床，联系不到沙发，又不想劳其筋骨在赌场或麦当劳伤神，于是就安排了行程紧密的一日游。钱包只有1421.6元，可都是后面日子的看家生活费啊；所以美食有挑剔，博彩也被扼杀在欲望中。7:30过关，兑换了一张100人民币=124.1葡币。下午2点之前基本都在议事厅、葡京一带转，后面的时间逛了新濠天地、威尼斯人和官也街。为了生活的继续，21:30出关节制的花了22.1葡币。毕竟我旅行只是为了思想上的满足，跟着感觉走。"},
{"markText": "看完蹦极，心血来潮的这天澳门之旅终于结束了。满足的澳门之旅，真正的旅游是过着当地人的生活。这次的旅行让我悟出了个道理，我觉得旅途不在于去哪个地方,而在于和什么人一起,趁着年轻，父母还走得动，偶尔和家中的父母一起旅游也是一件幸福的事情。"},
{"markText": "吃完坐地铁到中环，出来就是中环港澳码头的大厦。按照指示路牌上楼就看到了去澳门的穿梭船的售票处，因为是周末，来往港澳的人多，我们买到的票只能是中午的了。就顺便遛了遛周围的商场，快到时间的时候才检票进候船大厅。进去找到自己的船次的柜台，拿票登记座位号，就可以开始等船了。大概中午12点船开始出发，约一个多小时就到了澳门。"},
{"markText": "记得看过一个攻略，说去澳门坐车不用钱，直接有赌场的穿梭巴士，和赌场间的免费公车。好吧，告诉你们一个残酷的事实，免费是建立在把你拽进赌场的基础上的。回程的时候，我恸哭啊！想去坐穿梭巴士回拱北，工作人员问我要乘车票啊！！！乘车票哪儿拿啊？！！在哪一桌赌的就在哪一桌拿啊！！懵了吧？没有攻略告诉过你们吧？咱是知八荣八耻的穷学生，3过赌场目不斜视的预备党员啊！哪儿去给你找小票啊！！！"},
{"markText": "博彩业，绝对是澳门经济的支柱产业，下了轮渡就有专线班车免费接送游客到各大赌场！初进维尼斯人赌场，最深刻的印象就是大！像大草原一样大，一眼望不到边的小赌桌，十分壮观。这里一层是赌场，二层以上是商场，再上面是酒店，楼上还有仿维尼斯城市的水上世界。在赌场我观摩了几场，连最简单的百家乐也没搞懂，只记得发牌手的动作很帅，绝对是港片里的范儿，又看到了正在赌钱的“香港老妈”。"},
{"markText": "新濠天地取票后已经四点多，我们七人分开走，三位财神去美高梅“拿钱”，我们四人决定去了威尼斯走走，凼仔这边的几个大型赌场确实比新马路的来得豪华些，是喜欢拍照的朋友们的天堂，所以又是一轮狂拍，呵呵。这边跟之前来的时候已经不一样了，听说多了一条美食街。我发觉我太喜欢帮大家拍照了，基本上这次旅程的照片都是经我手的，呵呵。在澳门坐免费接驳车最划算，打车15元起标，广州人麻，有免费的当然要占尽便宜，所以今天都是免费转车天，转来转去，你想去哪里问一下工作人员，他们会的热心为你解答。"},
{"markText": "从广州去澳门，除了坐轻轨，我觉得最方便的办法就是坐高校联谊的大巴去了，35元一个人，2个小时直达拱北关口附近。其实也不是很近，走路去关口也要十几分钟，不过还好是一条路，一直往前走即可。过关要排很长的队，大概需要一个小时。过关之后，坐赌场大巴可以直达赌场，免费的。"},
{"markText": "走进中午才懒洋洋的起床，由于日本学校申请方面急需一个体检报告，还要求是中英文的。所以下午去了澳门最大的医院――镜湖医院去做了一个中英文的体检表。。价格真心不贵，才花了100多港币。晚上在酒店附近逛了逛街。。"},
{"markText": "澳门旅游，有一个好处，就是出了关闸以后，广场的左手边是免费的大巴，是由一些赌场免费提供的，这样就免了不少车费。因为游玩的地方，都在赌场的周围，大家可以乘坐以后直接在赌场下车，然后步行去你要去的地方。此次澳门游，以购物为主，所以没有玩很多地方，以后慢慢来，呵呵！"},
{"markText": "然后出来走路王新马路方向走，10分钟就到了下一站议事厅前地，这10分钟路两边全部是金店，而且基本都是周大福和六福，一家挨着一家，议事厅前地那有一个教堂叫玫瑰教堂可以进去看看，记得不要大声说话哦，进入议事厅前地走就到了手信一条街了，全部是手信店，貌似钜记手信是一家最大的连锁店这附近有N多分店！"},
{"markText": "大三巴牌坊下面的一条小街，上面有杏仁饼和各种牛柳猪柳肉可以免费品尝的，味道很不错，肚子饿了完全可以填饱哦~新马路附近的各种教堂，充满异域风情的建筑，如今都已各为所用，但都保存的很完整哦~来了澳门怎能不尝尝正宗的葡式蛋挞呢，著名的玛嘉烈蛋挞啊，楼主顶着烈日费了九牛二虎之力终于找到之时，才发现是如上结果，坑爹啊，每周三休息，顿时晕倒~"},
{"markText": "从妈阁庙坐公交车去路环，上车的时候跟司机说你的目的地（路环市区），让司机提醒你下车，因为你不认得路，很容易坐过头。去路环的目的有两个，一个是去吃安德鲁的蛋挞，一个是去圣方济各教堂，韩剧《宫》有在这里取景，我当年可是很迷它的，另外还有海事博物馆、谭公庙，有时间的朋友可以去看看，都在十月初五马路上，很容易找到，看到这条马路的名字有没有想到《十月初五的月光》（嘻嘻，我是电视迷）。――本来我是想先从远的地方玩起的，可是担心蛋挞店没有那么早开门，所以改变计划了。"},
{"markText": "吃了饭小休息了下，便坐车前往港澳码头，坐船去澳门（185港币）要一小时，不知道开船的是否在最高处，虎气啊！要是坐直升机十五分钟就到了，当然没有体验直升机，下次吧。不知是累的过，还是晕的过，上船没一会就睡着了。当然也没有欣赏到任何景色。天黑黑的估计也看不成什么吧？"},
{"markText": "澳门最多的店铺却不是堵，而是当铺 当铺 当铺 ，典当铺。看我的文章是不是感觉得到了许多信息呢！为什么最多的会是当铺的，因为许多高官衔贵为了寻一时之欢，在各赌场大把挥霍到最后只能去当，名贵的金表 ，首饰，金块，五应具全，总之各显神通。如果你在澳门当铺可是不能进的，除非你也想................."},
{"markText": "澳门大学是澳门的第一学府，虽然不比山下的赌场辉煌，但是在山上却也添了几分幽静，兴许是寒假的原因，校园里的人不多。不过虽说是寒假，这里的气温倒与春天无异。爬山的过程中一路从山上往远处看，海景大桥，澳门旅游塔等等一目了然，在海天的远处显得大气磅礴。"},
{"markText": "隔海相望的珠海  去三八的路上  到处有娱乐场  漂亮的建筑       三八前停车收费机 三八反面   三八  累了，歇歇 后面的建筑都很漂亮          回去路上，看到卖咖喱鱼蛋的，买了一盒，非常美味的鱼蛋，比香港的还好吃 澳门的金紫金广场，感觉比香港的紫金花广场大点，但这个没有香港名气大 然后吃了晚饭，回酒店了，澳门的酒店金碧辉煌的，比香港的漂亮，而且比香港的房间大、床大。我们住的酒店二三楼都是赌场，带着孩子没去。"},
{"markText": "黄胜记（龙头路95号）一排十几袋各种肉松、肉粒随便试吃，比澳门那些手信店更大方，你问他猪肉脯味道如何？老板二话不说将一大块的猪肉脯塞到你嘴里。在这里你可以慢慢试吃再买都不迟。店家经营之道：不怕你不买，只怕你不试。不用刻意吹捧，10个试吃中8个以上都会买，成功率高，好过卖广告，难怪生意如此好。"},
{"markText": "上午11点多，我们依依不舍的告别了黑沙海滩，继续坐26A（6.8元/人）回到威尼斯人酒店（可以做到银河下，去官也街少走一站路）。中午去官也街吃美食！官也街在澳门是很出名的一条街，主要卖手信和各种澳门特色美食的。从威尼斯人酒店步行大约十分钟。"},
{"markText": "从这向前走，通过卖草地街、大三巴街就能看到著名的独一无二的东西合璧的大三巴牌坊，这原是圣保实禄大教堂遗址经历数次大火焚烧后最终仅剩下的一块前壁，由于糅合欧洲文艺复兴时期和东方建筑风格而吸引了无数人到此观赏留影，即使下雨天也难挡游人朝圣心－－下雨天中外游客都没有消散的迹象，部分人甚至丢开雨具来拍照留影，有一妈妈就很生气地对年幼的儿子说：你看看人家都不怕下雨也要拍照，你还不快收雨伞来一张……大三巴左侧是葡民于明朝始侵占澳门的见证－－旧城墙，以及精细的哪吒庙。右侧山上是雄伟的大炮台和澳门博物馆。"},
{"markText": "澳门觅食第一站：官也街。说是第一站因为离威尼斯近，但说近也只是地图上近，真正走没半个小时走不过去哦，所以果断打车，单行线绕了好几圈才绕到，费用30MOP（真心贵，起步价15闷，这点点路就30，如果从关闸打到机场不要老子几百大洋啊）。说是街，其实就是条小巷而已，两边葡式建筑很有Feel。吃得购的，么都有啊。"},
{"markText": "行前准备：通行证一定要有效，已签注，随身换洗的衣服根据行程灵活准备，澳门天气较热，以短袖为主，如果在澳门时间呆得稍长，可以购买本地电话卡和上网卡。我们在出行前做了一定的准备，对于后面的安排还是有一点益处，根据自己此次出行目的有针对性的划出重点，可以在拱北口岸和议事厅前地的旅游活动中心领取免费地图，很有用。"},
{"markText": "澳门这个熟悉而又陌生的地方，会让我觉得之前跟它的好几次接触，只是浅尝辄止，根本没有静下心来，好好地欣赏它的风貌。这次和两个志同道合的朋友一块出发，没有过多的路线计划，只是从别人的游记和介绍中锁定了几个不得不去的景点。这场随心的旅行注定让人心潮澎湃，值得期待。"},
{"markText": "过了关以后，来到地下搭巴士的地方，然后乘坐AP1线去澳门机场，4.2元，实在没有时间换澳门元了直接用的港币。可能因为一大早，交通良好，20分钟左右便到了机场，此时才8点，亚航check-in的柜台还没有开，于是我就在机场里面打打盹，补一下眠。"},
{"markText": "到了澳门这个不认识字的码头之后，有好多赌场的免费车，我们随便挑了一辆金沙的车，因为做他的车每个人送一个特漂亮的小饰品，就是钥匙链，事实证明我的选择是正确的，因为在金沙我用100港币赢了1985港币，这么多年都没这么好的运气。"},
{"markText": "官也街很短，我们在旁边看了下路线图，就去找公交站了。结果在公交站看到大利来的店。一个猪扒包要30HKD，人不是很多。我们进去买了瓶果粒橙换mop坐车，澳门的饮料很贵吖...给了张20HKD，就找回了了几个钢G儿..o(s□t)o..嗯，在澳门是用港币的，除了坐公交，站牌上有写坐到哪里要多少钱。我们是坐到妈阁庙，每人4.2mop。因为人家不设找零，我们就投了8.5mop。其实是不是mop我也不知道了，基本这趟旅游都是港币澳币混用了的- -！"},
{"markText": "澳门不大，特别是澳门岛，到了葡京后就走走也没有多远，相比来说，威尼斯人那边的胱幸大很多，我不惜反复来回于外港头主要是不想去麻烦，其实从威尼斯人有车到金沙和永利，因为他们是一家公司的，而永利和葡京相隔并不远，不过我还是简单点好，反正路上也没多少时间耽误的。"},
{"markText": "在上环的港澳码头坐喷射飞船去澳门外港码头，航程约1小时，搜索白天基本上15分钟一班，晚上半个小时左右一班，半夜约1小时一班。港岛线到上环站，根据标识往港澳码头方向走，一出站上四楼就是港澳码头，有人在电梯口售票，票价有折扣。买票后会告知往登船的方向走。"},
{"markText": "澳门，一座很漂亮的城市，带着它自己独有的气质，迎接着世界各地的游客！我喜欢澳门和澳门人那种对中西文化的包容，喜欢澳门那些带有历史又不乏小清新的建筑风格，喜欢澳门正宗的葡式美食和威尼斯人巨大的购物中心。无论你来自哪里，无论你多大年龄，在澳门总能找到适合自己的玩法！"},
{"markText": "大三巴是澳门的八景之一了，经历了3次大火后，现在只剩下一面牌坊了。大三巴离葡京会比较近，所以我们是从威尼斯到码头，在从码头去的葡京。到达葡京后，可以到葡京里面参观下，都是些奇珍异宝哦，只是不知道是不是真的，哈哈・・・从葡京大门出来，往右一直走，看到一个类似广场的地方，往里面走，就有指示牌了，大约要走个20分钟吧。其中，快要到大三巴的时候，有卖肉干，什么的特产，有试吃，也就是说你可以一路吃到大三巴了。"},
{"markText": "澳门一直都是我想去玩的地方,在今年终于实现这个梦想了...过年前回家赶在法定节假日前把港澳通行证办好了,年后回来就收到了,清明有三天的小假期,就去了珠海和澳门两日游.澳门其实蛮小的,而且有基本上我想去的景点都有免费巴士做,所以一天来回还是蛮方便的啦.我去了威尼斯人和大三巴牌坊,这两个地方是我最想去的地方,威尼斯人的大运河真心美啊...不过清明假期出行的人真的很多,玩得不是很尽兴啦.建议:第一千万不要选择节假日出行,人真的好多啊,我们过关都花了一个半小时啊.第二,可以选择一天来回都可以的,澳门蛮小的啦."},
{"markText": "葡京酒店周边与北部的澳门半岛相比还是繁华的许多，可以说特别繁华，有许多高档的酒店和华丽的娱乐场。我在一个高档酒店的门外搜到了免费Wifi，微信发来了许多消息，我才得知小潘中午就去码头接我，但由于我的手机迟迟没找到网络，所以两个人也没及时联系上，让他白跑了一趟，我心里十分过意不去。"},
{"markText": "澳门机场很小的，候机室一共有8个登机口，但是貌似预定的登机口经常变换，广播里一直听到在喊人名，哈哈，我们的也从8换到了1，就因为这样，顺带手的竟然把整个候机楼溜达了一遍，也不错哦。（抽烟的朋友有口福了，1号8号旁边各有一个吸烟室）"},
{"markText": "从威尼斯人我们坐大巴返回码头，然后再坐葡京酒店的大巴，想去著名的大三巴牌坊周围逛逛。感觉今天的人真是太多了，走在路上摩肩接踵的，全澳门的警察似乎都出来维持秩序了。我们途径一家义顺牛奶，吃了一碗双皮奶，这家店很有名。可是吃过广州、佛山的双皮奶之后，感觉对这家店有点小失望。"},
{"markText": "澳门的酒店我挑得比较久，在以价钱为前提，交通、环境为次要的条件下，我最终选择了370元一晚的新世纪酒店，现在已经改名为北京王府大饭店了，这间酒店位置胱械海在澳门大学的斜坡下方，从马路上去酒店要走一个小斜坡，斜对面是新濠锋酒店。酒店300米外有公交车站。值得注意的是，这个酒店现在没有接驳车了，出行主要靠公交车和出租车。"},
{"markText": "从拱北关口过关，整个过程大约半个小时。到了澳门就乘坐新葡京酒店的班车，15分钟左右的车程就到了\"瘦菠萝\"建筑里面。接着朝着新马路方向步行，在新八佰伴附近换了点零钞（见攻略1）。新八佰伴在澳门大岛算得上大型购物中心，但和香港的比还是太小了，进去叹叹空调也不错。"},
{"markText": "早上大概十点从金沙城中心乘坐免费大巴到达澳门半岛的金沙酒店，然后直接从金沙打了个车去到葡京酒店，因为葡京里大三巴那边比较近。在葡京存下了行李，赌场都免费寄存。走着去大三巴、议事厅前地（都离得很近）。"},
{"markText": "澳门威尼斯人酒店，旗下澳门（大中华国际赌场），免税购物，多元化娱乐，国际美食，会议展览和婚宴服务为一体的大型综合度假村 。度假村最大的特色是还原了意大利水乡威尼斯的风貌，客人可以在酒店的大运河上乘坐贡多拉船。"},
{"markText": "“水”足饭饱之后继续在烈日的炙烤下向大三巴进发，在爬梯的过程中YY受邀帮很多国内外游客拍照，讲英语的将韩语的，还和他们对了话，YY十多年的英语没白学韩剧也没白看，幸福感要暴表了。近距离和大三巴接触，看着一幅幅壁画，历史的沧桑变换都在上面留下了足迹，可惜的是没能好好看看每一副壁画究竟在述说着什么故事。大三巴里面有个博物馆，可惜去的时间晚了，周二14:00后闭馆了，唉......澳门东望洋炮台、澳门博物馆就在大三巴旁边，炮台是免费参观的，炮台现在正对这的就是新葡京酒店，博物馆收费MOP15，有学生证MOP8。大三巴周围还有忘了哪位名人的故居和一个天主教堂，因为时间问题YY就没去了。"},
{"markText": "繁华昌盛=人超级无敌多。搭赌场的接驳巴士去到葡京，就已经到了澳门最繁华的地方，也到了大三巴附近，可以说你只需跟着人流就能去到那个牌坊的地方。去到了那个议事亭前地，基本上，什么都在那边了，什么民政总署大楼、玫瑰圣母堂、澳门邮政总局，一条大路直走就是了。"},
{"markText": "清晨坐上春秋的飞机，从上海飞往澳门。大约上午10点多到，照旧去威尼斯人小赌了一把，老爸不在手气果然不行！！中午也照旧去官也街诚昌饭店，不过我们不吃那著名的水蟹粥，我还是爱那里的豆豉蒸鳗鱼和荷叶鸡。虽然菜色普通，也正因为普通，才更突显澳门人对美食的讲究。"},
{"markText": "接下来在金沙坐穿梭巴士到港澳码头换乘去到葡京娱乐场。先去拿了张回关闸的票，然后再去了玛嘉烈蛋挞，离葡京很近的，出门口往右边第一个路口再往右边约翰四大马路走几十步走进对面的一个小巷子就看到啦，我非常记得这条路，因为上次去的时候找了好久，可惜太晚六点就打烊啦！8块钱一个蛋挞，其实我觉得就是料多些。"},
{"markText": "澳门总的感觉不大，一整天足以，想细致点两天可以。港澳的街道都很窄，旧的建筑很多，但是秩序特别好。这点比大陆强太多了。回来感觉大陆的城市很嘈杂，很乱，即使是北京也像个大县城。真是很惭愧。澳门民政总署钱的广场很多人在为雅安筹款，一看就是那种真心的，很感动。我上面所说的地方全部免费，但是管理很好，每个地方都有工作人员，并且都很热心负责。港澳的公交地铁商店都是不允许饮食的，这点要注意哦。"},
{"markText": "唔～三天就这样过去了，太快了，澳门虽小，但值得去的地方很多，我们此行略微紧张匆忙啊，留下好多遗憾，比如：威尼斯人地下一层，我们没时间去探寻下面到底是什么；威尼斯人的剧场、水疗、游泳、赌场都没有去体验；新葡京酒店没去；妈阁庙只在外面看了一眼；美食节可望而不可及。。。。。。这样也好，留下遗憾，留在下次实现。这里是可以考虑常来的，尤其是临近几个省的居民，跨步来搬些物美价廉的东西回去，多开心！对了，推荐一个化妆品店子：莎莎，我们从莎莎搬了不少东西回去，彩妆居多，眼线笔、唇膏、护手霜、小香水这类小件完全可以在这里搞定。"},
{"markText": "在澳门的旅程只有一天，却让我想在这里过完一辈子，从那天以后，我无数次的想象，如果我就住在那爬满藤蔓的阳台后面，或是在临街开了个小小的花店，每天提着水壶或菜篮走过黑色的石头小路，享受着温和的阳光，清新的空气和清净的环境，心境应该也会变得从容而开朗吧？希望有生之年还有机会在这里长住，让这个美丽的小城洗去我的疲惫，给我安详和平静。"},
{"markText": "第一站：威尼斯人度假村（珠海横琴口岸有免费巴士可以去，注意看好再上车）。在澳门的威尼斯人酒店二楼,有一片逼真的人造天幕,从名店廊一直延伸到美食街.如果你想拥有一天24小时都是晴天,这里或许能帮你实现"},
{"markText": "第二我在葡京酒店门口打的到妈祖阁，后来我发现葡京酒店有10路公交到妈祖阁！我参观完妈祖阁沿着澳门路走到亚婆井前地，右边就是郑家大屋，可惜10点才开门，我就在门外拍了一张！最后沿着马路走到新马路，从大三巴牌坊后面到大炮台！也看到澳门博物馆，可惜星期一关门！最后又走回澳门酒店吃完午饭打的回拱门！在路上我们让司机到渔人码头拍了照片！听说里面很好看！以后机会再看！拱门有免税的香烟和酒！我们买了一条澳门烟回去了！以为会很堵，其实出来很快！买了回广州的大巴车70元/人！俩天就匆匆忙忙结束了！"},
{"markText": "澳门哗啦啦的大雨，，沿着殷皇子大马路，一直走就可以走到议事亭前地，经过手信一条街就可以到达大三巴牌坊。据说大三巴教堂1835年被火焚毁后，只留下石砌前壁。该壁形似内地的牌坊，因其历经风雨侵蚀而不倒，被人们视为“奇迹”，几成为澳门的标志。"},
{"markText": "接下来在金沙坐穿梭巴士到港澳码头换乘去到葡京娱乐场。先去拿了张回关闸的票，然后再去了玛嘉烈蛋挞，离葡京很近的，出门口往右边第一个路口再往右边约翰四大马路走几十步走进对面的一个小巷子就看到啦，我非常记得这条路，因为上次去的时候找了好久，可惜太晚六点就打烊啦！8块钱一个蛋挞，其实我觉得就是料多些。"},
{"markText": "“水”足饭饱之后继续在烈日的炙烤下向大三巴进发，在爬梯的过程中YY受邀帮很多国内外游客拍照，讲英语的将韩语的，还和他们对了话，YY十多年的英语没白学韩剧也没白看，幸福感要暴表了。近距离和大三巴接触，看着一幅幅壁画，历史的沧桑变换都在上面留下了足迹，可惜的是没能好好看看每一副壁画究竟在述说着什么故事。大三巴里面有个博物馆，可惜去的时间晚了，周二14:00后闭馆了，唉......澳门东望洋炮台、澳门博物馆就在大三巴旁边，炮台是免费参观的，炮台现在正对这的就是新葡京酒店，博物馆收费MOP15，有学生证MOP8。大三巴周围还有忘了哪位名人的故居和一个天主教堂，因为时间问题YY就没去了。"},
{"markText": "澳门的老外不少，而且经常能遇到各种来旅游的外国人。那天一天下来我就遇到了十几个日本人和韩国人还有一些意大利游客。基本上这里的人主要是用粤语交流的，如果不会用粤语用英语或者普通话也是可以的。不管在赌场还是街道大部分的服务员都会说普通话而且说的比香港的还要标准许多。"},
{"markText": "说到景点，忍不住替澳门同胞们飙泪。。。真的是什么都没有哇！！！大三巴（看了看其实是DeSanPaulo，粤语就成了大三巴。。。汗！）算是一景？就是一个破牌楼啊。。。尼玛欧洲美洲哪家大教堂不比这家壮观百倍？而且人家屹立N百年还是全须全尾儿，不带后头被烧光光的。。。澳门博物馆、大炮台，随便看看聊以解忧吧。下来后有个破教堂，进去歇歇腿，出来后问人圣母玫瑰堂在哪里，结果牧童笑指客来处。这个圣母堂确实不简“单”，而是简“陋”。此后去妈阁庙。。。呵呵。。"},
{"markText": "　　　　本人出来的时候已经快11点了，坐25路或者25Ｘ路到葡京下车，很快，到了葡京开始暴走到大三巴牌坊，来前还问了下威尼斯人外面的出租车，大家一般不要去打，没必要，他们黑，大家要是不在乎钱就打出租车吧，很快，本来在网上朋友们说从威尼斯人到葡京或者新马路的黑司机要100元，这次因为那个的士老板说元旦过节吗，不打表要150元，想想10分就到的路，算了，坐大巴吧，8块钱就到了"},
{"markText": "澳门的公车好小，像广州那种短途穿梭的小巴一样大小。车子摇摇晃晃的开去口岸，开了接近40分钟。路上一直看着街景，因为没开在大公路上，感觉澳门的街道好小，来回只能容一辆车经过，而且骑楼林立。报站是粤语、普通话、英语、葡语（没记错的话）同时播报。"},
{"markText": "大三巴街有很多小店都可以RMB兑换MOP，当然也有ATM，汇率都还可以。沿途有很多小吃，手信店，尤以肉干为多。有了打的士的教训，我们果断去ATM取了MOP，然后解决了当天的午餐――豪大大鸡排（35MOP一份，量很足）。吃饱喝足之后，就开始往大三巴牌坊进发啦！途中还逛了很多店，这一路有苹果专卖店、兰蔻、it'sskin、levis、forever21……但购物不是我们此行的主要目的，所以我们只是看看，不带走一片云彩~"},
{"markText": "澳门的老外不少，而且经常能遇到各种来旅游的外国人。那天一天下来我就遇到了十几个日本人和韩国人还有一些意大利游客。基本上这里的人主要是用粤语交流的，如果不会用粤语用英语或者普通话也是可以的。不管在赌场还是街道大部分的服务员都会说普通话而且说的比香港的还要标准许多。"},
{"markText": "过了澳门边境就能看到去往金沙、威尼斯人的免费班车了，我们来的目的就是去威尼斯度假村里赌一把手气的嘛，所以直接上了这个班车。20分钟左右的路程就到了，威尼斯人的建筑风格很西式，但是让我说具体风格以我的阅历我是描述不出来的，怀着激动的心情走进了赌场，第一反应是，都说是世界第二大赌场，但是怎么完全和电影里的不同。"},
{"markText": "因为待会还要去大三巴牌坊，那边也有一条美食街，所以官也就也就随便逛了逛就直接走去坐公车了。下一站葡京娱乐场！因为只有一天的时间，除去坐船来回时间，剩下玩得时间也不多。每个景点我们只是走马观花的逛了一下。"},
{"markText": "大三巴牌坊（Ruins of St.Paul），是“澳门八景”之一，位于炮台山下，左临澳门博物馆和大炮台名胜，是澳门最具代表性的名胜古迹，为1580年竣工的圣保禄大教堂的前壁，此教堂糅合了欧洲文艺复兴时期与东方建筑的风格而成，体现出东西艺术的交融，雕刻精细，巍峨壮观。"},
{"markText": "在５８层的时候，还是隔着玻璃，现在全无遮挡了，经过特批，我可以带着相机在外面拍照，看着下面汽车就像个积木玩具一样，澳门半岛与胱兄间的三座跨海大桥，高楼林立，最炫丽夺目的还新葡京酒店，高度决定态度，在里重新认识澳门。"},
{"markText": "八点起床到翠华餐厅吃了个早餐，然后匆忙赶往上环坐船去澳门。到的时候才九点多，也许由于是五月一号，人超级多。这时候最早的票也只有下午一点多的，由于晚上要赶回深圳和叔叔吃饭，于是咬咬牙买了十点半的豪华票。HKD$398一张..好肉痛:(除了多了一顿船上的餐食还有下船时优先下船的待遇，也没有觉得这个豪华票有多好..再加上船又很晃，我们只能催眠自己来抵制眩晕..."},
{"markText": "钜记手信(官也街店)手信街走到头就能看见大三巴了，这个名字发音也是醉了，后来看了一下它名字的由来是这样的：1562年，葡萄牙人历经数年，在澳门建起了这座教堂，取名“圣保禄”教堂。葡语“圣保禄”发音接近当地方言中的“三巴”，所以也称“大三巴教堂”。算了也不能怪别人，外国人也不知道汉语的意思，哈哈哈"},
{"markText": "早餐后，乘船前往有着东方“蒙地卡罗”之称的赌城\"澳门\"（酒店集合须提前1-2个小时，具体时间以导游提前一天通知为准） ,作为世界三大赌城之一，经过四百多年欧洲文明的洗礼，东西文化融合共存使澳门成为一个风貌独特的国际都市。首先游览澳门的标志性建筑物圣保罗教堂遗迹[大三巴牌坊]（约30分钟）、[大炮台]，后途经澳门的富人区[主教山],游览澳门的起源和最古老的庙宇[妈祖庙]（约30分钟）、[观音像]。"},
{"markText": "近几年来，澳门威尼斯人度假村已成为人们去澳门旅游必到的景点之一。位于酒店二楼的大运河购物中心，里面有蓝天白云的天空，碧水蓝蓝的河流，河岸边衣香鬓影的美食广场，我很惊奇这一切是如何融合在这个酒店里的。来到这里，果见眼前赫然出现一条窄窄的弯延的运河，河边护栏，河上拱桥，应有尽有。河水蓝蓝盈盈的，而运河的上空就是酒店特制的蓝天白云的天幕，天幕上折射着下午气息的金色的阳光，据说这里的时间被设置在永远的下午五点半时分。运河两边汇聚了众多威尼斯风情的骑楼建筑样、色彩多姿的四季名店，每一间皆装潢精美，异彩纷呈，光是看着，就让人得到极大的美的享受。"},
{"markText": "早上还是在澳门，雨天好烦人，都懒得晒图了，去了著名的大三巴牌坊。没有那么多人，撑着伞也没有拍照的兴致，匆匆瞥了一眼就走了。或许历史也是如此，谁知道教堂不在，却依然有一堵残垣断壁供人欣赏。但是很诡异的气氛就是，硬被中国人说成牌坊之后，却多了些许的欢乐。记得在苏格拉皇宫旁被烧的教堂的时候，莫名的有一种荒凉感。然后就是冒雨跑去吃恒友鱼蛋，很赞，为了减肥没敢多吃，但是鱼蛋好吃到心坎。然后找了很久的蛋挞，其实一般，吃完就准备坐船去香港。"},
{"markText": "在澳门吃的最便宜的一顿午饭，55，对内地的工资水平来说消费不是一般的高，所以说还是带够钱，不论赌博、购物还是吃喝，有钱还是好啊。吃饱饭才有力气上路，虽然说贵了点，但该吃还得吃，接下来就是骑行到路环，去黑沙沙滩、十月初五马路。在澳函大桥（嘉乐庇大桥）窄窄的人行道上还骑行了一段，结果差点被路过的交警开罚单，可能一看我讲普通话，第一次就没有追究了，只是口头警告了一下，不过为了安全着想也还是推车走的好，桥也不长，3公里不到，走着也就半小时吧。 后来发现这个桥只许出租车和公交车过，不让私家车上，开始我还纳闷怎么都是一辆一辆出租车的呼啸而过，因为还有另外两座大桥供私家车过。"},
{"markText": "从大炮台下来就是大三巴牌坊啦，这其实不是一座牌坊的，它是一个被烧毁的教堂，但是从这块残壁也能看出西方人对于宗教的崇拜了。大三巴下来又路过了美食街，真的很多人了，还有好多试吃的，但是都是肉干、饼干、花生糖为主 ，而且这条短短的美食街，炬记却有好几家。"},
{"markText": "从澳门关口到澳门市区，可以坐去各大娱乐城（赌场）的车，好处是免费！麻烦在于很多人排队等！稍微有点浪费时间（我们排队等葡京的车约有20分钟吧）。最方便是坐公!交!车!葡币3.2mop/人，不贵！并且半个小时不到就能到新马路（市区），步行去大三巴很近了！真的没必要打车，一般行李也不多吧。"},
{"markText": "从珠海拱北过关澳门真的要提前好几个小时去才赶得上飞机，拱北对于护照过关查的特别严，建议打印机票登机牌balabala的能证明你是从澳门坐飞机的就行，海关会把你的纸质机票收上去网络审查有没有你的信息，查到了才放你进去，若是几个小时后飞去催一下他们，让他们快点查放行。当然了，港澳通行证过关是最好了的，没有这么麻烦。"},
{"markText": "烂鬼楼巷（又称：烂鬼楼新街、烂鬼楼；葡萄牙语：Travessa do Armazém Velho）是一条位于澳门半岛圣安多尼堂区西南边的街道。烂鬼楼是我最爱去的地方，因为这里最多怀旧复古的店铺，翻修的家具店，古董店，玩具店，每次去都有新惊喜，都能发现新的事物。"},
{"markText": "在酒店休息片刻后，安奈不住想继续暴走的心情，于是，我们收拾收拾，又出发了。从酒店出来，向左手边走，沿着亚美打利庇卢大马路一直前行，一路上都有路标，我们的目的地是大三巴牌坊。边走边看，走走停停，感觉一路都是风景。"},
{"markText": "澳门国际机场好小的说，跑道建在一段填海地段上的。机场有免费WiFi，登录一次可用60分钟，时间用完后，可再次登录继续使用。当天的天气很好，可却被告知航班晚点了，原本预计18点起飞的，延误到18点35分，可最后是18点50才起飞。灰机起飞后，乘务人员会派发入境卡和出境卡。这两张卡是连在一起的，可以一块填了。网上有很多模板，可以去看看。澳门航空的飞机餐也很一般，不过水果倒还可以。"},
{"markText": "从玫瑰圣母堂出来不远便是大三巴街，我也在熙熙攘攘的人群里继续穿梭。突然发现一个很好的拍点，SO，退到街边角落了，当我举起相机的时候，突然镜头里出现的黄色的皮肤状物质，接着我的镜头明显出现碰撞现象，原来是一妹纸把她的脸贴过来了。害得妹纸的小伙伴们笑了好一阵子，我也只得跟着“呵呵”两声。人多，妹纸来亲吻我的镜头，我也是没有办法嘛。"},
{"markText": "我们是下午18：30多的飞机从澳门去吉隆坡，但我俩做了件很二的事情，就是买了8：15的动车去澳门，于是6点多起床收拾出门。。一路折腾。。。到达珠海拱北关口，竟然还遇上狂风暴雨。。。OMG！！！淋湿偶木有关系，而是偶的相机包包并木有拉链，下雨就会直接湿到相机里，所以重点保护对象是偶的相机。"},
{"markText": "TIP：附上到澳门胱泄际机场的各种交通方式，这个是亚航的主页截图的。 因为Carp一家行李有点多，最后我们直接打的到威尼斯人赌场，寄包后先到顶楼大运河购物中心逛了一下商铺，然后在美食广场吃了Pizza当晚饭，Carp请客。"},
{"markText": "澳门初印象因为在香港耽搁的时间长了点，我们坐上酒店大巴的时候，已然是华灯初上了初识澳门就是在这样一个傍晚，天微微黑，沿着海岸，些许开了灯光海水轻轻的拍着岸边，远处的跨海大桥静静的呆在那里路边的行人或急或缓的走着，或高兴或失落……这一刻，深深的打动了我我们入住的是新开业的喜来登酒店，在胱校从码头过去要经过跨海大桥我一直想仔细的拍下跨海大桥，可惜没有机会刚从香港家庭旅社出来，马上跳跃到5星，反差太大了酒店大堂"},
{"markText": "澳门机场比我想象中小很多。亚航check in的地方很醒目。提醒大家要提前把check in的单打出来。方便对机票。附近也有柜台可以打机票。其实也很方便。我买了一个25kg的行李托运，不来觉得没有用。但是后来觉得挺有用的。订票的时间我有2程没有book位置。其实拿牌的时候可以叫柜台姐姐帮你安排一下坐在一齐。book位置和托运是要钱的能省就省嘛。"},
{"markText": "右图就是在澳门银河里了，也是一处大型赌场，是我们晚餐所在地。晚餐是有几样套餐可以自己选的。我选了个鸡排饭。吃完饭出来，外面有一排手执木偶的泰国男女（让我想起了远在泰国的Nina同学）。他们很热情的招呼我过去合照，还帮我们拍照。我明显是有点受宠若惊=。=还是要hold住的。"},
{"markText": "澳门威尼斯                          红颜兔跟我说带我去吃葡萄牙菜。找来找去~从走二楼到一楼到二楼~地方真心大呀~~失去方向感，迷路了！！红颜兔边拿着手机查葡萄牙餐厅地址边找一家相似葡萄牙菜店，环境看上去很高级，菜单里面有葡式鸡饭，但是价钱很贵！抱着怀疑进入这家店,这是我们要找的餐厅吗？红颜兔查看餐厅环境图片，果然不是高级餐厅，跟服务员说抱歉。离开高级餐厅。擦！差点要付千元以上的晚餐。"},
{"markText": "澳门的阳光很温暖，天很蓝很透。找不到什么辞藻形容，但是初见澳门的感觉深刻的印在心里，第一感觉和香港比，建筑没有那么密，密到让人喘不过气。过关后，一个工作人员看到我们推着很大的“宜家”蓝色袋子，问“这是什么？”妈妈告诉他“鞋。”他好像没听懂，妈妈又指了一下脚“鞋。”他就放路让我们走了，只买了六双鞋子就把“宜家”最大的购物袋装的满满的。"},
{"markText": "大三巴牌坊是最具代表性的“澳门八景”之一，位于炮台山下，左临澳门博物馆和大炮台名胜，为天主之母教堂（即圣保禄教堂）的前壁遗址，曾浴火重生。建筑糅合了欧洲文艺复兴时期与东方建筑的风格而成，体现出东西艺术的交融。 400多年前，葡萄牙人侵占了澳门，也把天主教带到了澳门。1562年，葡萄牙人历经数年，在澳门建起了这座哥特式教堂，取名“圣保禄”教堂。葡语“圣保禄”发音接近当地方言中的“三巴”，所以也称“大三巴教堂”。"},
{"markText": "安检后进入二楼的候机大厅继续等待。澳门的机场虽小，但是手机加油站、免费wifi都是有的。在机场充满了电，广播也提示我们乘坐的航班开始登机，看着眼前花里花俏的小飞机，有点不敢相信它能带着我们越洋过海。澳门机场的亚航资讯台。手机加油站。"},
{"markText": "到了澳门，乘坐威尼斯人度假村的免费车抵达威尼斯人度假村，等我的同学大美妞孙佩佩闪亮登场。好久不见，她一点都没变，还是像小时候一样的。见了面就觉得十分亲切，她现在在威尼斯人度假村工作，收入不菲且单身哦，有意者可以和我联系哈。。。"},
{"markText": "在澳门的第一天走的是一些常规的景点，去大三巴牌坊的时候下起了大雨。不过，我们还是玩的挺开心。黄金树和威尼斯人都好看，那是我第一次看到威尼斯人，这个地方跟威尼斯实在太像了，人造天也很多。第二次是在拉斯维加斯，反正世界也就这两赌博圣地有这样的赌场，实在是特别。不过这两个真的是长的一模一样。"},
{"markText": "澳门，满大街的娱乐城，一个纸醉金迷的地方。多少人在这里破产，所有有景点都是不收费的，但导游却收我们每人一百六，还威胁说不交的，放广场上晒你几个小时，先前入境时持中国护照免填入境卡让我们感觉到的亲切，瞬间没了，他们只认钱。"},
{"markText": "我从拱北口岸18点入澳，进入资本主义模式；当晚快24时出关，重新回到社会主义制度。六小时澳门给我留下了深刻印象。我的“L”签通关后，在澳门关口直接乘坐威尼斯人的免费车逛了逛威尼斯人商城---其实就是免税店+赌场，场面很壮观啊---满眼都是社会主义接班人啊，拎着包排着队刷卡！我作为无产阶级一份子，感受了一下威尼斯人特有的仿威尼斯场景效果就直接回澳门口岸，换乘新葡京的摆渡车，下车后，走走新马路吧！穿过历史的街区，吃碗云吞面，大三巴就在你面前！晚上的这个点，没人给你抢照相的位置，尽情的看吧！新马路上有个摆摊的买澳门特色小吃，味道不错回味至今啊！提醒：葡京摆渡车回程需要向葡京服务台取票，否则白等！"},
{"markText": "澳门是一个现代化大城市，有着奢华的一面，同时也十分的文艺小清新。你可以感受到多元的气息。我是这么建议的，早上起来吃澳式早点，一定要有甜品哦，特别是葡式蛋挞。白天浏览文艺街区，欣赏那些文艺的教堂，拍摄圣地。晚上去购物，感受夜晚的浪漫。或是“小赌”一把也是可以的~"},
{"markText": "澳门一向以博彩娱乐而闻名于世，为世界三大都城之一。现澳 门共有6个娱乐场所，分别设于葡京大酒店，文华东方酒店，凯悦 酒店，内港的水上皇宫，新马路金碧娱乐场和回力球场内。娱乐场 内设有各种博彩项目，品种之齐全，设备之豪华，管理之严密都堪 称世界一流"},
{"markText": "要说香港是忙碌的，那么澳门就是悠闲自在的，整个城市都很小清新，到了夜晚完全颠复了白日的景像。满街都华丽异常，金碧辉煌。各大堵场争奇斗艳。酒店门口各色美女为自己招缆生意。自然，在这里黄和赌都是合法的。澳门很多小店都24小时营业。晚上餐厅也营业的很晚。一份麻婆豆腐要78HK,一份白灼白菜要50HK,呵呵！"},
{"markText": "澳门是个不错的旅游地，建筑风格就是一道值得欣赏的景观，全部是欧式风格。还有就是澳门的教堂和寺庙也是一大特色，主要的还是各个景点的交通也很方便，不用浪费很多时间去转车，市内都有公交车可以到达澳门的著名景点。澳门的赌场那是必须要去的，皇宫豪华版的装饰，金碧辉煌，空间超大。还有很多的免税店铺，比我们大陆很便宜很多。"},
{"markText": "前往香港的时候一人安排了两天行程在澳门。住在赌场附近其实龙环葡韵走路过天桥就可以到。喜欢购物的建议去威尼斯人，喜欢特色建筑可以从龙环葡韵继续往下走到澳门的老街上，在往旁边是新葡京和永利。建议去永利看一小时一次的发财树，一小时会打开一此，据说前年是12生肖，去年我看的时候是一头盘旋的龙，很酷。8点之后门口还会有喷泉也很漂亮。一路继续暴走可以到大三巴，门口的一条路全是卖猪肉铺，可以一路试吃下去，到街尾就吃饱了哈哈哈~ 大三巴的议事亭前地还是很漂亮的，周围的教堂和建筑业很好看，喜欢建筑的一定要去！"},
{"markText": "大三巴牌坊还是值得一去的，去澳门如果你不是为了赌一赌的话，一天就可以游玩完澳门，当时我们从广州出发的，当天早上做动车去珠海拱北口岸过关，当天晚上就回来广州了，去澳门旅游有特别便捷的地方，就是过关后就有免费的酒店或者赌场的大巴，非常方便。"},
{"markText": "虽然很小，但是很喜欢澳门。虽然去的时候离21岁还有4个月没有进去赌场观摩，但是在威尼斯人玩的还是很开心，感觉很多东西比香港还便宜哎~远观澳门塔，但是感觉没有那么高，目前也不敢去蹦极。排队吃了葡式蛋挞，味道真的还不错，也没有比肯德基的贵多少呢！而且各个有名赌场，关口以及渡口都有免费的豪华大巴哦，不过国庆去的排队人超级多。。各种酒店也是超级豪华呢，"},
{"markText": "到澳门之后给你的感受除了奢华还是奢华，仿佛每个人都不需要赚钱但是有钱花。一个个热闹非凡的赌场酒店：新葡京 新壕天地 威尼斯...处处是奢靡处处灯红酒绿。尽管如此 治安也是相当的有序，相较于香港的拥挤 澳门略显安静，但是当夜幕降临无论如何也掩盖不住他的繁华 他的迷醉"},
{"markText": "澳门大三巴牌坊是澳门的标志物之一，其实就一个牌坊而已，不知道为什么引来了好多人，大家都在牌坊下面拍照，再上去牌坊上面就是大炮台，在来大三巴牌坊的路上，好多买牛肉干等的店，都是免费试吃，一路走来，都饱了[眨眼][坏笑]"},
{"markText": "这里是另一个世界，兴旺的赌场和废弃的船厂，葡萄牙风情和中国样式结合的美妙建筑，各种各样的前地和码头，卖包子的咖啡店，数不清的美食，缤纷的色彩......绝对值得好好待上一周~强烈推荐转一转尚不出名的路环市中心，说是市中心其实也就是一片小镇，里面房子很漂亮，还有着美味的食物小店（完全就是家门口支张桌子，不过真的很好吃！）~"},
{"markText": "澳门历史城区是 一片以澳门旧城区为核心的历史街区，其间以相邻的广场和街道连接而成，包括妈阁庙前地、亚婆井前地、岗顶前地、议事亭前地、大堂前地、板樟堂前地、耶稣会纪念广场、白鸽巢前地等多个广场空间，以及妈阁庙、港务局大楼、郑家大屋、圣老楞佐教堂、圣若瑟修院及圣堂、岗顶剧院、何东图书馆、圣奥斯定教堂、民政总署大楼、三街会馆（关帝庙）、仁慈堂大楼、大堂（主教座堂）、卢家大屋、玫瑰堂、大三巴牌坊、哪里吒庙、旧城墙遗址、大炮台、圣安多尼教堂、东方基金会会址、基督教坟场、东望洋炮台（含东望洋灯塔及圣母雪地殿圣堂）等20多处历史建筑。"},
{"markText": "很多旧房子，没有想象中繁华，可能是因为没有进到市中心，不过这次一日游真的很开心，吃到好多小吃，还见到了花样男子的拍摄地，各种满足，东西真的比大陆便宜很多啊，港币和澳门元也是长见识，同样面额也长得不一样，没有地铁，公交车都很小，像中巴，师傅开车好猛，这边都是右边驾驶，稍稍不习惯，不过澳门各种服务真的很人性化，有钱就是人性，开心的一天[爱心]"},
{"markText": "如果想要体会中西方文化的差异，又不想走得太远。我推荐澳门。它完美地融合了西方特色，又很好地保存了东方神韵。无论是龙环葡韵保存得完好的葡式房子，还是妈阁庙数十年如一日的热闹，都是它独特的美。到澳门旅游，除了到各大娱乐场豪赌，到各大百货血拼之外，还有很多小清新的去处。例如路环岛踩单车，例如到动物园看熊猫，例如到大三巴牌坊观光到二龙喉公园探访东望洋灯塔，都是绝佳的选择。澳门很小，但是要完整地领略到它的美，也需要四五天，慢慢感悟，才是关键。安德鲁的蛋挞，新马路的咖喱鱼蛋，还有数也数不过来的各国美食都能在这里找得到。来澳门，绝对让人流连忘返。"},
{"markText": "澳门不单单是赌博的地方哦 也有很多美食 尤其是涮串现在想想还是意犹未尽 澳门不是很大 想去哪里都可以做酒店的大巴车 威尼斯人比较老 这里购物的地方比较多所以特别热闹 我们当时住的是银河酒店 1200 房间不是很大 澳门的几家酒店价格都差不多 都自设赌场 选择任何一家都要好好在里面逛一逛"},
{"markText": "来澳门小试一翻运气，是几乎每个游客来澳门的目的之一。 当然澳门绝对不只有赌场。临近香港和珠海，使这里的购物环境和条件都具有高水准。如果说香港可以称做“购物天堂”，那澳门就在“天堂”隔壁。除了各种大型商场。“购物狂”们注意了，在标有“出口成衣”的商店里，是可以淘到不少物美价廉的好东东的。美食是许多人来澳门的一大目的。诚昌饭店的水蟹粥超正点你一定要试，红酒也是不能错过的，去狭窄的小街间穿行，穿行慢慢走细细看，方能品位她低调的风情。10月-12月气候温和，湿度低，冬季（一至三月）虽较寒冷，但仍阳光普照并时有云雾缭绕；踏入四月，温度逐渐上升，春光明媚；五月至九月，天气炎热，是游泳和的踏浪的好时节。"},
{"markText": "澳门这座城市充满了异国风情的味道，独特的葡式建筑，赌场里边富丽堂皇的欧式设计，让人无法忘记，给我感触最深的就数妈祖文化了，在不失东方文化大雅之下，依然完好的保留着西方文化气息，走在大街小巷里，随处可见到基督教派的教堂，这才是澳门最真实的文化底蕴。"},
{"markText": "一片以澳门旧城区为核心的历史街区，其间以相邻的广场和街道连接而成，包括妈阁庙前地、亚婆井前地、岗顶前地、议事亭前地、大堂前地、板樟堂前地、耶稣会纪念广场、白鸽巢前地等多个广场空间，以及妈阁庙、港务局大楼、郑家大屋、圣老楞佐教堂、圣若瑟修院及圣堂、岗顶剧院、何东图书馆、圣奥斯定教堂、民政总署大楼、三街会馆（关帝庙）、仁慈堂大楼、大堂（主教座堂）、卢家大屋、玫瑰堂、大三巴牌坊、哪里吒庙、旧城墙遗址、大炮台、圣安多尼教堂、东方基金会会址、基督教坟场、东望洋炮台（含东望洋灯塔及圣母雪地殿圣堂）等20多处历史建筑。"},
{"markText": "如果有时间，你们可以穿穿澳门的小巷，很美很有味道的。澳门的茶餐厅也是很出名的，不要忘记点猪扒包和奶茶。澳门也是一个购物天堂，化妆品和电子产品都挺便宜。可以去威尼斯走走，那里有你想要的，有你没见过的。在澳门，有很多豪车，劳斯莱斯，宾利，法拉利什么都有。"},
{"markText": "澳门很是一个很值得去旅游的城市,它结合中西方的文化,是中西合璧的体现.它完美地融合了西方特色，又很好地保存了东方神韵。无论是龙环葡韵保存得完好的葡式房子，还是妈阁庙数十年如一日的热闹，都是它独特的美。在澳门关口直接乘坐威尼斯人的免费车逛了逛威尼斯人商城---其实就是免税店+赌场，场面很壮观啊---满眼都是社会主义接班人啊，拎着包排着队刷卡！"},
{"markText": "想要体会中西方文化的差异，又不想走得太远。我推荐澳门。它完美地融合了西方特色，又很好地保存了东方神韵。无论是龙环葡韵保存得完好的葡式房子，还是妈阁庙数十年如一日的热闹，都是它独特的美。在澳门关口直接乘坐威尼斯人的免费车逛了逛威尼斯人商城---其实就是免税店+赌场，场面很壮观啊---满眼都是社会主义接班人啊，拎着包排着队刷卡！我作为无产阶级一份子，感受了一下威尼斯人特有的仿威尼斯场景效果就直接回澳门口岸，换乘新葡京的摆渡车，下车后，走走新马路吧！澳门很小，但是要完整地领略到它的美，也需要四五天，慢慢感悟，才是关键。安德鲁的蛋挞，新马路的咖喱鱼蛋，还有数也数不过来的各国美食都能在这里找得到。"},
{"markText": "相比香港来说，我好像更喜欢澳门，澳门人民很淳朴，人很nice，女生都很漂亮，混血种族蛮多的，他们的生活节奏不快，很懂得享受生活，跟他们相处起来真的非常舒服，而且澳门小吃真的很有品味，即使是一个牛杂都做得很用心，所以澳门也是一个吃货的天堂。另外，相比香港来说，澳门的假货少，品牌的东西折合成人民币也稍微便宜一些。澳门这里所有赌场的巴士都能免费送你出入关，坐公交基本都是3.2澳币，是四通八达的交通环境，而且还很省交通费。总的说来真的只待一天，漫步在各个景点和小吃街，真的非常享受的一天。"},
{"markText": "国际都市气息很浓  特别喜欢那边的交通 行人横过马路别担心车会过来 远远看到你人家就停下来了 当地人特别是葡萄牙的很热情 问路或是帮忙照相他们都很乐意 去了一个教堂说穿短裤背心不让进 这点得注意一下 另外就是大三巴人特别多照相要找个好点的位置太难 换澳币和港币可以到了澳门再换"},
{"markText": "相比香港，我更喜欢澳门。这次澳门之行，只去了大三巴牌坊的风景区。都是殖民地时期的老建筑。一定要好好逛逛这里。教堂的神圣宁静让人心醉。在这里还有特别有趣的现象，教堂宁静，但是人很少，相反的妈祖庙，不知道是不是我们过年去的原因，香火鼎盛。我突然间感觉到，本地的信仰扎根这片土地，不是可以剥夺的。"},
{"markText": "澳门，位于中国东南沿海的珠江三角洲西侧，由澳门半岛、胱械骸⒙坊返汉吐氤撬牟糠肿槌桑在总面积共 29.2平方公里生活了50余万人，这也使澳门成为全球人口密度最高的地区。参观超级赌场，还是品尝各国美食？疯狂购物也是不错的选择，这里的葡萄酒亦驰名世界。澳门是个低调与奢华兼具的城市，值得细致品尝。即使不是赌徒，在澳门，你可能也会踏进葡京赌场，因为，在这里赌场是合法产业"},
{"markText": "第一次出境，一个人一日游，太喜欢这里，居民比想象中友善。作为成熟的旅游城市，赌场大巴免费有wifi深得我心，中国移动居然断断续续有信号，实在惊喜。旅游景点没多大兴趣，去了两条老街，有沉淀感。遗憾没怎么购物，建议晚上去威尼斯人，早点都没开门。周一博物馆也关门。过年太长，元宵后去好多店都放假。"},
{"markText": "国际都市气息很浓 特别喜欢那边的交通 行人横过马路别担心车会过来 远远看到你人家就停下来了 当地人特别是葡萄牙的很热情。如果想要体会中西方文化的差异，又不想走得太远。我推荐澳门。它完美地融合了西方特色，又很好地保存了东方神韵。无论是龙环葡韵保存得完好的葡式房子，还是妈阁庙数十年如一日的热闹，都是它独特的美。"},
{"markText": "比起香港，我更爱澳门…澳门地方虽小，但人也相对来说悠闲，出去赌场和购物的地方，其他地方平平淡淡的，散发着它独特的历史气息，宗教在这里有较好的保留和传承，浓郁地地区特色很特别。我是个路痴，在澳门随意乱兜也没迷路，还有幸在小巷中吃到地道的葡国菜。"},
{"markText": "大三巴牌坊是澳门最具代表性的建筑物之一，是赴澳游客必去景点。牌坊原是圣保禄大教堂前壁，建筑风格融合了欧洲文艺复兴时期与东方建筑风格，属中西合璧之经典产物。同时，大三巴牌坊也是澳门历史的鉴证，随着岁月的变迁，唯一不变的就是它。\n景点全天对游客免费开放，可乘坐10、10A、21A等多条公交线路于新马路下车步行即可达到。我们是今年过年的时候去的，大三巴这里人非常多，只看到人头攒动。\n远眺，整个牌坊巍峨壮观（高约27米，宽约23.5米），属于“巴洛克”风格式建筑，上下共分5层，呈金字塔结构。近看，一处处精美浮雕无不体现着设计者和建造者的艺术和智慧。抚摸，那饱经风霜的石壁仿佛诉说着他的历史、他的故事。"},
{"markText": "澳门作为特别行政区，有其独特的历史魅力。它邻近珠海，需经拱北和横琴两口岸通行。通过口岸后都有很多免费的专线车，可以乘搭至澳门半岛和胱懈鞔笥槔殖牵最有名的有新葡京、威尼斯人和银河等。各娱乐城融入中欧美文化设计，宏伟的外观，冠冕堂皇的室内，各有特色，值得驴友逐一走走。来到澳门肯定要到新马路议事亭一带，参观博物馆和教堂，到大三巴溜达拍照，尝试这一带各式风味小食，特别是葡挞和猪仔包，绝对一流，顺便在钜记买一些手信，一举多得。女同胞注意了：买化妆品到SASA，各种进口化妆品且价格比大陆便宜，每一次进去都觉得不用钱买的，大家都在抢的。如果觉得这些还不够，请到澳门观光塔，来次蹦极，那这趟澳门之旅就完美了。"},
{"markText": "对很多游客来说，在澳门吃面是莫大的享受。老牌面家有质优的保证，不少普通面家也有自己独特的汤底，尤其是那道竹升虾子捞面，令人百吃不厌。由于东南亚华侨来澳落地生根，所以在这里还可以吃到地道的东南亚面食。"},
{"markText": "个人虽然不是很喜欢逛这些繁华都市类的地方，但是这些地方有美食诱惑着，所以还是忍不住要去。赌场是澳门相对于国内其他城市独一无二的特色，就算不赌博的人，过去开开眼界也好，当然，一般进去都是手痒痒玩两把。必去的景点数来数去就那几个，威尼斯人（赌场）、大三巴、炮台、澳门塔、渔人码头；特色美食：猪扒包、葡挞、各式肉脯等等，再列举我就要流口水了。现在新版通行证是类似身份证一样的卡片，过关很方便，我周末过去都不用排队，过了关口就有各家赌场的免费巴士，自己实现网上留意想要的目的地，直接坐免费巴士就可以了。当然，公交和的士也大把，你们随意。"},
{"markText": "香港很有商业气息，澳门感觉比较有生活气息。赌场的建筑风格各异，每个极尽华丽。而在大三巴附近望去，原来澳门有很多低矮的居民楼。从香港坐船到澳门，约一个小时行程，码头没有公共车，游客都是乘坐赌场的车进市区的。"},
{"markText": "澳门的赌场实在体贴的，每家赌场都会有穿梭巴士，过关后即可乘坐它前往相应的酒店，安置好后便可在酒店的赌场玩上两把，如果觉得运气不佳，也可以乘坐穿梭巴士前往另一家赌场，试试运气。当然，小赌怡情，不要贪心哟。澳门的街道窄得令人惊讶他们司机的驾驶水平！这里的奢侈品也是免税，比内地便宜。官也街的手信不错，可以买一点回家。\n每次去澳门都有不一样的感觉。"},
{"markText": "又去了一次　　澳门人口密度为世界之最，平均每平方公里有人口约2万人，其中澳门半岛的人口密度达每平方公里5万多人。澳门现有人口40多万，其中华人占96%，其余以葡萄牙人居多，其中还包括约11000名土生葡人。"},
{"markText": "澳门的那个大桥给我的印象是最深刻的，很长很长， 直接在口岸坐车拉我到了赌场，威尼斯人里面特别豪华，足够拍照爱好者照一大天，里面还有个色小吃，不过肯定比大牌坊那里贵了，去大三巴那里的小吃会让你试吃，你走个三圈，绝对会吃饱的，都是那种牛肉干猪肉铺的"},
{"markText": "澳门位于我国的东南沿海，是个人口密度很高的城市。每年来澳门旅游观光的游客有很多，从而很大程度上促进了澳门旅游游，服务，制造，餐饮等各项事业的发展。镜海长虹，三巴圣迹，妈阁紫烟，卢园探胜，普济寻幽，龙环葡韵，灯塔松涛，黑沙踏浪是去澳门旅游过程中着重要看的的八大景点。"},
{"markText": "特别行政区，在占z后很多人都喜欢去澳门，其实澳门的物价也很便宜啦。在澳门也可以用港币，因为港币比葡币更值钱，图方便的同学就可以不用再兑换葡币了直接用港币吧。澳门的景点交通主要是靠娱乐城免费接送的车嘻嘻，其实就是各种蹭车啦"},
{"markText": "观光塔塔身可承受高达每小时400公里的风速，塔顶以钢铁铸造的长杆高90米。塔身最高处达338米，于塔内最高的观光层远眺四周，可饱览55公里以内的风景。61楼是室外观光廊，60楼是360°旋转餐厅，59楼是180°空中酒吧，58楼就是观光主层。而在57楼就是闻名的“空中漫步”。"},
{"markText": "澳门城区是以澳门旧城区为核心的历史街区，其间以相邻的广场和街道连接而成。历史遗留下的很多建筑都成为现今的旅行景观；包括妈阁庙前地、耶稣会纪念广场、圣若瑟修院及圣堂、仁慈堂大楼、大三巴牌坊、东方基金会会址、东望洋炮台等许多处历史建筑。都是世界及国内旅行爱好者的最喜欢去的地方！"},
{"markText": "去大三巴是不是感觉也就这样了？建议晚上去，人少，顺着牌坊后面的路走下去（不要怕迷路，我也是乱走的，怕走不出去就问问）比逛牌坊下面的商业街有意思多了。白天随你吃遍大*点评，也就那样了。夜晚，夜晚，夜晚（重要事情说三遍）不知道宵夜吃什么就，打车，一哥美食（的士司机都知道的）吃水蟹粥，炒蛤！！！当时我们两人晚上10点很想吃宵夜，想念安德鲁，从美高梅打车去威尼斯人，谁知到那都已经打样了......出来打车回去的路上，的士司机给我们推荐了这家水蟹粥，就是吃完打车不是很方便啊，吃完我们也是走了好久才遇到的士。"},
{"markText": "澳门的酒店实行浮动价格，国庆节、春节、元旦、圣诞节期间价格要翻倍的（购物的朋友可以选择圣诞节左右来，虽然住宿贵，但此期间商品打折打的最狠）。交通，自由行当然是乘坐赌场的免费巴士最方便，不过很多“只管接”，要想回来得先在赌场消费了，从服务员那里领取回来的票。最后，去了澳门别光想着赌博，澳门当地人生活很惬意的，大三巴牌坊附近的露天市场推荐给大家，喜欢淘货的朋友可以来这里，什么陶器、雕像、纪念品等很全的；阿伯蛋茶很出名，人均消费也就二十块钱人民币，好像每天晚上才营业。"},
{"markText": "一到澳门就被它的跨海大桥和随处可见的典当行吸引，这是一个悠闲的城市，除了妈阁庙、大三巴等等景点，街上从早到晚都没什么人，本地居民白天在睡觉，晚上去赌场上班去了，个人去过香港以后就不愿意再去了，但是澳门，绝对是你度假的好去处，赌场也是大型的豪华的shopping mall,各种美食，我感觉价格也过得去，记得换澳门币哦，用港币的话他们不找零，你就吃亏啦。"},
{"markText": "澳门的那个大桥给我的印象是最深刻的，很长很长， 直接在口岸坐车拉我到了赌场，威尼斯人里面特别豪华，足够拍照爱好者照一大天，里面还有个色小吃，不过肯定比大牌坊那里贵了，去大三巴那里的小吃会让你试吃，你走个三圈，绝对会吃饱的，都是那种牛肉干猪肉铺的"},
{"markText": "澳门很好的融合了西方特色，又有一种中式的东西隐藏在里面！建筑很有特色，不但是房屋还有马路什么的都很有特色！澳门是四大赌场之一，很多人冲着这个来的！虽然澳门很小，但是要想慢慢感悟慢慢玩也需要几天。推荐几个小吃，安德鲁的蛋挞，新马路的咖喱鱼蛋，盛记白粥和广式早茶。已经小清新风也可以去教堂祷告一下～"},
{"markText": "以往每次去香港时都会坐个船过去澳门逛一下, 是我母亲年轻时成长的一个地方, 对我们有着不同的意义.  澳门近年来的变化真的非常的大, 朝着高档次的方向发展, 有好有坏, 不过不可否认的是澳门就是有着自己的风格, 比起香港来说要有特色多了.  澳门印象最深刻的是她的蛋塔跟烤鸽子, 对于赌博没特别的喜好, 赌场就是进去逛逛并没有参与."},
{"markText": "澳门，大家第一印象估计就是赌城。而我不喜欢赌的人，就喜欢逛逛街头巷尾，感受一些澳门的葡式风情以及当地的文化气氛。其中，官也街可以买手信和有一些特色小吃店，大三巴那边的喷水池左拐经过一条流动的卖衣服的摊位就会见到粥粉面三个字，右拐就会见到一家吃面的，好好吃，可以随便加你想吃的进去！！"},
{"markText": "行程太赶，只逗留了一天一夜。晚上在酒店附件吃了夜宵，辣到一秒变香肠嘴，哈哈。很多西方特色的建筑，夜景非常棒，好多大酒店一看外景就相当的华丽，真想一探究竟，可惜时间有限，在威尼斯人吃了自助午餐就返程了。当地人很有素质，我都没有看到有红绿灯，都是车让行人的。"},
{"markText": "去澳门最省钱的方法就是【包团】，各种旅行社有46块包当天来回车票的自由行线路，从广州出发，到拱北口岸，然后搭乘各种免费的赌场大巴就能到景点啦，搭葡京的赌场大巴，能把你带到大三巴景点一带~那边有很多特产吖，好吃的猪扒包葡挞虾子面等等，有很多【sasa】让你购物，然后可以搭【威尼斯人】的大巴过江去威尼斯人，可以小赌一把，欣赏下室内的威尼斯，还是很好看的，然后威尼斯人的大巴可免费送回拱北口岸"},
{"markText": "你可知Macao不是我真名？是这样唱的吗？一天来回澳门，虽然时间很紧，但是鉴于澳门比较小，随便浏览观光一下还是可以的。是在网上买了一日游的大巴，包了一顿中饭，大概一两百吧，在澳门也没买什么特产所以没花什么钱。这可惹得导游很不开心啊。"},
{"markText": "这里是四大赌场之一，新兴的景点有澳门塔，可以上去，上面有旋转餐厅，也有世界上最高的商业蹦极地，貌似2000澳门币，票都可以事先订好，老牌的景点有大三巴牌坊，教堂等等景区都在这，葡京赌场也在，不过现在貌似威尼斯人更火"},
{"markText": "澳门的新马路还是很漂亮的，斑马线看上去别具一格，各种建筑风格有一种异国情调。大三巴要去，在那附近有很多纪念品可以买，也不贵~~威尼斯酒店那是必须要走一遭！就是你经常在网上看到的有天空颜色的那个美丽的地方。当然了，是假的，但也值得看看。澳门给我最大的感觉就是太！小！了！扭头就是地图上的下一个景点，总的来说真是我了个去哦~~哈哈！澳门很不错，你会喜欢上这个看上去很豪华但其实不趁钱的地方的。"},
{"markText": "在澳门我仿佛一下子到了两个地方，一个奢华大气，一个贫困黯淡，但是在这里，它们交错在一起。还迷茫着奇怪的视野，就听到发动机的声音响起，绿灯亮了，成片的摩托从我面前开过，有种另类的壮观。\n东方威尼斯里，那船划过，摆渡人带着用着带有本国味道的中文说一些有趣的话，逗得船客哈哈大笑。（不得不说，中国的摆渡着幽默水平较低，不怎么说话）"},
{"markText": "澳门离广州其实挺近的，可以去南站坐轻轨直接到珠海的拱北口岸，那里直接通关过去。以前去是去报旅行社的那种往返几十块的一日游，感觉也还可以。不过澳门还是建议自己去，其实不大的。看看大三巴、妈祖庙之类的，赌场的话，可以去逛逛，不过我没去参与就对了。澳门总体还是很舒服的一地方，过马路时候是车让人，而不用人躲车，感觉很赞"},
{"markText": "因为学习关系，我在澳门生活了一年，期间去过香港很多次。\n许多人觉得跟香港比，澳门除了赌场就是个村。这一点我并不辩解，但是澳门的文化魅力是香港这个高度商业化的都市是不能比的。\n澳门人也没有香港人那种傲气，城市很安详，生活很惬意。盛记白粥和广式早茶是家常便饭，晚上就到大三巴附近散步，圣诞节去玫瑰堂里跟外国人一起祈祷，周末到黑沙滩和朋友烧烤狼人杀，还有黑沙环和三盏灯数不尽的好吃的…………\n这里有更多值得大家发现的东西――美食，风景，文化。请不要认为她只有赌场。\n我爱这个地方。"},
{"markText": "澳门真的很小，一天就可以逛完主要的景点，只需坐上开往各大赌场的巴士就可以免费游玩大澳。根本不需要交通费。不过澳门贫富差距较大，普通的居民楼显然和赌场不可相比。消费较高，一顿饭起码五十人民币，还只是路边的小餐馆，最便宜的就是肯德基。这里的日光看似不强，却容易晒黑皮肤，建议带遮阳伞和防晒霜。另注:去赌场要年满18周岁（或21），会查身份证的。"},
{"markText": "澳门绝对一定要去！不会让你失望。给我感觉就是连空气里都打了氧气，你根本不用坐车去赶景点，因为它本身就是景点，甚至坐个免费赌场大巴，你就可以观光了。大三巴那边的手信街免费的小吃吃到饱，而且交错的路道很有感觉。威尼斯度假酒店也真的太棒了，购物的好去处，每个时间点都有表演，你可以去坐坐贡多拉。还有渔人码头，也是值得一去，仿罗马建筑，晚上在码头吹吹风，生活简直不能再好了。澳门观光塔，下面有很多小吃，我去的时候是烟花节，更加美了。对了，澳门晚上天上都可以看见云，澳门人很热情，除了中文之外。最后酒店贵到卖血。"},
{"markText": "澳门绝对是个值得一游的小城，坐着赌场的免费穿梭巴士，可以畅游澳门的赌场和各个景点，真是不亦快哉啊。澳门的人力三轮车价格很贵可不像咱们内地是作为出租车的补充价格便宜，作为旅游项目还是不错的，可以尽情浏览澳门的街巷风貌。"},
{"markText": "人人都想来这里看看，澳门真的很小，分南北岛，所有的景点和几乎所有旅行者都集中在北岛，包括大三巴和新葡京。我的预算和时间有限，所以只来一天，但是仅靠一天的徒步就可以走遍澳门的各个角落，当然，这么做非常非常累。从口岸开始沿着大道直接走到新葡京，然后就走到议事厅前地，然后顺着集市就一路来到大三巴。过关的人从一大早就很多，逢年过节的时候人并不比平时多很多，平时的人就已经比较拥挤了，夏天有点酷热，建议渴了饿了就去葡京赌场，那里有免费的吃喝。赌场不允许拍照，但是手机偷偷照一下没问题，我旅行的时候从来不带手机，所以也没有留影。"},
{"markText": "澳门在我看来真的是赌城。香港有很多值得去的地方，可以一去再去，但是澳门，除了几个有名的地方以外，并不需要一去再去。像威尼斯酒店，一过拱北关口就有酒店专车直达。例如大三巴，去看过拍过以后，觉得不过如此。一天的时间已经足够把这些景点走遍，不过澳门没有香港那么道路狭窄那么拥挤倒是增添了对澳门的好印象。"},
{"markText": "来澳门之前 我听说了澳门有著名的大三巴牌坊 以前是一座教堂 后来把教堂的其他部分拆了 留下最前面的那一部分 竟然反而让人们更为一惊 真的是无心插柳柳成荫啊 除了大三巴 还有妈祖庙 澳门的天后宫完全代表的是中华文化 如果大三巴代表的是西方文化 其次澳门的赌场 这里可以看见人间百态 我认为感悟人生 思考人生 很多方面都可以参观赌场 澳门人其实并不好赌 他们也就过年的时候小赌一把 所谓小赌怡情~ 近朱者赤 近墨者黑 其实不然 很佩服澳门人的态度"},
{"markText": "久远的呼唤， \n\n  四百年的呼唤。 \n\n  四百年的期盼， \n\n  四百年沉重的眷恋。 \n\n  四百年离散的澳门， \n\n  度过四百年痛苦思念。 \n\n  一朵美丽的白莲飘来， \n\n  笑着，笑着，飘来。 \n\n  碧蓝蓝的海水， \n\n  碧蓝蓝的天。 \n\n  澳门，一片碧蓝， \n\n  祖国，一片碧蓝。 \n\n  喜悦的泪水淌满腮， \n\n  迎来串串白莲盛开。"},
{"markText": "去过两次，每次都输2000块，看来我真不适合赌博。威尼斯人，金沙，葡京都去过，貌似我每次都在威尼斯人赌，下次换个地方。\n除了大大小小的赌场外，大三巴也是值得一去的地方，至于什么猪肉干牛肉干那些，就买一点吧。\n还有我每次都在横琴过的关，似乎人要少一点。"},
{"markText": "去过好几次，风土人情很好，记得那时候跟几个澳门的学生朋友一起半夜看大桥拍夜景，据他介绍澳门几条主要的街道连接起来还是比赛用的赛车道，我们坐公交的时候，司机热情又人很好，我的澳门朋友说投几块钱都没有限制，建议不要只逛赌场和商店，可以多尝尝小吃甜品店~"},
{"markText": "澳门，澳门面积很小但是很精致！摸摸大三巴牌坊，想象以前教会学校的辉煌；到新马路上吃葡挞、猪扒包、冰淇淋，买牛肉干猪肉干杏仁饼凤凰卷~一下子满足吃货的心~看大街上中文、葡文、英文的路牌，觉得分外有意思；而威尼斯人酒店，装饰辉煌大气，马可波罗广场独特的天空和河流，更是让人感觉真的置身国外；娱乐场内部更是不少人都希望来碰碰运气（不过现在得满21岁才能进= = ）旧葡京里面珍贵的马首铜像，值得一看哦！"},
{"markText": "澳门两日太赶了！不明说一日游的如何玩，在澳门享受了静夜、沙滩、郊野公园！与当地民众交谈，看到传说中挤爆公交！感受人满为患的美食节！看到只有影子的格兰披治赛车！满是中国人的赌场！夸张建筑物！土豪蹦极！悠闲生活与赶集式的游客！澳门！明年夏季3天深度游，看你风情建筑蓝天碧海白云日出！"},
{"markText": "游走在澳门的街头很有反差感，传统的中式或者西式的建筑，时尚的现代建筑混杂在老旧建筑中，各种矛盾的混搭。这个就是澳门的特色吧，再说小吃，猪扒包，蛋挞，还有正宗的葡式菜都是澳门的代表。澳门娱乐业的发达更是不得不提，碰碰运气可以去赌场试试手气。"},
{"markText": "我们早上7点从广州出发去珠海过关，就过关有点麻烦，去两天一夜，住在渔人码头附近，住处走到码头步行十分钟。在金沙搭上免费娱乐城巴士，途径桥见到有人在蹦极（澳门观光塔），到了威尼斯人，里面装横和天幕都好值得欣赏，还有各种行为艺术、小丑、小提琴演奏。然后去走一下澳门公园，进入美食街，边走边吃，只要走斑马线（没有红绿灯），开车的人都先让行人过马路，必须赞一个。真心不一样的城市文化，另外，夜景也很美，徐徐海风吹来！"},
{"markText": "我想说的第一句是：“除了坐公交车和吃麦当劳之外，其他的东西都真的是太贵了。”不过作为一个旅游城市，最值得称道的是有免费的旅游车接送往返于各个景区之间，这点还是非常好的。另外装潢奢华、金碧辉煌的酒店也是不可错过的旅游点，虽然里面的东西会比较贵。"},
{"markText": "在澳门只有一天，短短的一天，经历了找车站，坐错车，语言不通，差点错过回香港的末班船等等。但正是通过这些误打误撞，使我见识到了这座城市不为人知的一面，游客无法深入的住宅区，老城人民的朴素生活，安静闲适的大小街巷。转过身就是繁华，墙里民宅，墙外赌场。正是这样的对比，使得这座殖民城市独居不一样的魅力。比香港安静、保守、适合居住。"},
{"markText": "“你可知macau，不是我真姓”，和香港比起来，澳门的面积和人口都要少很多了，这个小小的特别行政区以博彩业和度假业闻名，除了葡京、永利和威尼斯人，每年澳门特区政府派发给市民的红包也让人艳羡不已。澳门人的压力没有香港那么大，生活富裕而闲适。"},
{"markText": "2013年2月初从香港乘船去了澳门，澳门的品牌好像比香港便宜，最起码施华洛世奇能便宜一成左右。澳门的司机很有礼貌，在过斑马线的时候会减慢车速，挥手示意行人先行。街边的停车位也不贵，1澳元/小时。港币在澳门可用，但人民币不行，以至于我带甜点给同事的计划泡汤。（香港人民倒很喜欢人民币）。"},
{"markText": "正对着大三巴就是一条步行街，街上游客众多，许多游客都提着手信。手信是粤语的礼物的意思，澳门的手信业主要是做杏仁饼、肉干、蛋卷、凤凰卷之类的糕点、饼食还有糖果等等，外地人来澳门旅游都会去买手信带回去，澳门的街道随处可以见到大大小小的手信店，名气大的有咀香园饼家、钜记两大行业巨头。"},
{"markText": "跟着我的小伙伴们一天来回去澳门，去了大三巴，去了威尼斯，去了渔人码头，多是西方的建筑，一路去一直下雨，可是还是玩得很开心，我也喜欢有西方特色的景色，所以觉得很不错。澳门很多的酒店，都是很豪华的，各有各的建筑特色，感觉就是有钱人的世界。拍照拍得很开心。在大三巴那里有很多免费试吃的特产，吃得饱饱的，哈哈o(RvQ)o"},
{"markText": "这次去澳门的时间比较匆忙，一大早从香港坐船过去。坐船经历真是不堪回首，难受。澳门的生活节奏，和我们的不一样。十点多了，商店几乎都还没开门。娱乐城就所谓的赌场，真是到处都是。大三巴看了一下，威尼斯酒店也去了。两者都很值。没去过这些地方，就等于没去过澳门。"},
{"markText": "去澳门看看几大赌场，吃义顺牛奶，排队吃黄枝记，晃荡一天足够了，至于大三巴，看看就够了。\n澳门的商场赌场冷气强劲，注意防冻"},
{"markText": "澳门很小，小到你几乎用一天的时间就可以全部逛完了。然而它确是亚洲最大的赌城，大大小小的赌场无数个，几乎到澳门的人都会去赌场看看，免费的巴士带你穿梭在每个赌场之间。喜欢这座城，虽小却也很有魅力。"},
{"markText": "澳门，很空洞，但是也很自由，很奢华，但是又很恬淡，是一个矛盾体，路环黑沙滩值得怀念，文化差异远远大过香港"},
{"markText": "澳门是我第一次和男朋友去玩的地方！把所有的赌场都逛过了，而且还幸运的赢钱了！哈哈哈！免费吃免费玩，免费坐车，不错的地方哈！"},
{"markText": "澳门最吸引我的就是赌场啦，金碧辉煌，金光闪闪的，还有就是美女小姐姐真的很多，估计都是各地的精华，感叹一下祖国的强大把，拥有这么有感情的城市。"},
{"markText": "老城区到处都是教堂等老式西洋建筑，可以从妈祖庙走到炮台，需要五个小时左右吧，路上没有什么地方可以吃的。炮台附近就是赌场和饮食店聚集区了。"},
{"markText": "我想今年10月份去港澳纯玩几天，7月份港珠澳大桥就可以通车了，只不知道是不是可以做车通过呢？很期待，目前正在努力挣钱中，我想跟团出游，各位去过的朋友在衣食住行方面给点建议呗"},
{"markText": "顺着玫瑰堂外的大三巴街，你也就真正到了澳门的市中心，繁华的核心了，往左边走就是长长的商品街，街的尽头，就发现著名的澳门地标--大三巴牌坊在尽头朝你挥手致意了。"},
{"markText": "占地面积小，但我很喜欢澳门的那种小资和摩登都市的味道，除了赌博，大三巴街很好逛，东西也不贵，澳门半岛也有许多博物馆，很有味道。"},
{"markText": "澳门，其实就是为了看赌场，倒不一定为了赌博，主要是看下那碧丽堂皇的感觉，那些酒店离的豪华，可是内地很少看到的。至于吃啦，风景啦，那还不如去香港。"},
{"markText": "澳门是一个国际自由港，是世界人口密度最高的地区之一，也是世界四大赌城之一，实行资本主义制度。其著名的轻工业、旅游业、酒店业和娱乐场使澳门长盛不衰，成为全球最发达、富裕的地区之一。"},
{"markText": "话说到的第一天，先是迫不及待的问团长澳门的经历，想先取取经，然后好上阵。拖着我到下面一看就傻了，不知道人家玩的是什么，逼着我去要了赌场的游戏说明，垂头丧气的回到房间开始各种研究，不知道懂了多少。"},
{"markText": "刚才我说了自助游的好处就“全凭自己做主”，但坏处也是如此，太自由就没有约束了。本来第二天我们计划去澳门的，结果睡过头了，原来的船票作废只能搭乘下一艘，通关的时候又超多人，最后进到澳门都11点多了……"},
{"markText": "回程订了澳门的喜来登，check in 排队排了一个小时，然后被告知普通房满了，已帮我们upgraded 到套房，在38楼，推开门一看哇塞……要那么高大上么？？？！"},
{"markText": "澳门是个让人产生幻觉的地方，3天玩遍全部赌场，威尼斯还是比较好的。可以小试身手，但玩的时间长基本都输。澳门的景点都一般，就一个什么牌坊，人还死多。不过美女还是太多了。"},
{"markText": "来澳门的中国人大约都会来这里，弄得人头攒动。在街里穿梭，偶然走进了一个小街区，里面有旧一点的楼房，感觉很亲切，就像我小时候住的大院。墙面画着漂亮的涂鸦，还有健身器材，就在这里休息和玩了一会儿。"},
{"markText": "除澳门机场，现在想想就是黑黄相间的出租车，挺洋气的。不过我们因为预订了威尼斯人酒店的房间，所以有酒店大巴接。"},
{"markText": "地方虽然不大，但是很有特色，尤其是里面著名的威尼斯酒店和葡京酒店，确实让人有种不一样的感觉，难怪被世界称为3大赌城之一啊"},
{"markText": "我，一个普通打工仔，每天为着奶粉钱而算计的人，当日来回，看看玫瑰堂、走走龙环葡韵、坐坐大炮台的石凳，逛逛威尼斯人、银河酒店已经很满足了。"},
{"markText": "澳门很小基本上2天就够玩了，景点人非常的多，新葡京娱乐城可以去看看，不过也没什么好看的，与电影中的差距太大"},
{"markText": "澳门一个繁华的地方，那里的风景优美，我曾经和我的爷爷一起去过！只可惜我爷爷去世了。唉！岁月不饶人！我至今脑海里还在追忆那段岁月！"},
{"markText": "去澳门大家应该会有一天晚上安排在威尼斯人酒店。虽然贵了一点，但是感觉真的很不错。还有大家一定要去赌场体验一下，小赌怡情。"},
{"markText": "一座殖民文化遗留最明显的城市，建筑特色都能反映当时的状况，特别是当时用中文问路，一个葡萄牙人并不知道说了句Can you speak English？顿时世界都开阔了。"},
{"markText": "一个一直吸引着我的地方 不知道为什么 只是觉得在那里挺舒服的 与香港有着相同但又不同的地方 总感觉它很慢 但其实又不是 莫名其妙"},
{"markText": "去了两次，因为住宿太贵，都是当天来回，每次都好匆忙！澳门塔和渔人码头，威尼斯都是不能错过的景点！另外公交车的路线和停靠都容易晕，建议还是尽量乘坐赌场免费大巴为主"},
{"markText": "和家人一起来的，感觉风景挺美的，怡然自得，当地人也都很热情，个人感觉还不错，值得来玩一玩哦！！！[表扬][表扬][表扬]"},
{"markText": "从拱北过去左手边就可以直接坐车到赌场，不过我喜欢直走穿过国际花园，拐进富华大厦就可以到三盏灯[调皮]"},
{"markText": "　　每到台风季节，澳门会悬挂风球，如果悬挂8号风球时，往返港澳的航班、船只会暂时停航，澳氪笄拧⒙牍路会暂时封闭，所以最好避开台风季节出游。一旦遭遇台风，还是呆在房间里比较安全"},
{"markText": "随着澳门在国际的地位正在急速提升，一些国际的评级机构如世界概况也会把澳门加入统计之列，以下是一些澳门在国际上的排名。"},
{"markText": "香港到澳门一个小时200元港澳码头上船澳门很美 夜景无敌 交通免费 出了码头很多车去金沙城 就在威尼斯对面"},
{"markText": "跟朋友定的时间在中午，现在还早就先去逛一下，怎么来一趟澳门也的去看看地标吧，出来坐公交去大三巴。澳门不能用香港的八达通，但是港币在这边是通用的，所以坐车预备点港币零钱就OK了"},
{"markText": "逛完大三巴周围景点，坐新濠天地酒店bus去到胱校在威尼斯人大运河和几个酒店间玩了下就去官也街吃东西，买了一些手信就打道回府了，结束了澳门之行。"},
{"markText": "然后嘛，基本就逛完了，我们来这段时间，也就是12.6日到31日，澳门好几个地方有光影秀，大三巴，威尼斯人都有，但是我们要赶晚上9点的末班车回深圳，就没看了。不急的可以看看，挺不错的。"},
{"markText": "对了，澳门商场里，或者一些公共景点都有免费无线，比如郑家大屋里就有，新马路公交站也就是大三巴前面的广场对面的澳门民政署里也有，里面还有凳子坐。"},
{"markText": "位于澳门威尼斯人度假村酒店第三楼层的大运河购物中心是澳门最大型的室内购物中心，云集了超过350家购物商户、数十家食店和3条各长390尺的运河。"},
{"markText": "从墓室出来后，跟着人流上山来到了澳门博物馆和大炮台，因为时间比较紧张，我们没有进博物馆，实在是一个遗憾。"},
{"markText": "因为第二天早上就直接从拱北过关到澳门，所以选择了拱北的全季酒店。地理位置挺好的，从中珠大厦走过去也就10分钟不到。"},
{"markText": "过了海关就直接进入候机厅咯，各种免税商品在等着妹纸们！Z先生无奈的跟着我看免税，不过因为回来的时候会在澳门玩两天，所以我并没有买东西。机场的价格和澳门市区价格是一样哒。"},
{"markText": "晚上就在银河的购物街和赌场度过，TAT赌运不佳贡献给了澳门...不过回去后看了酒店送我们的蜜月蛋糕，稍微开心一点了。大家在订房的时候也可以备注蜜月，酒店会贴心的准备惊喜哈~"},
{"markText": "在酒店的负一楼我们又看到了大巴，咨询了一个工作人员，我们坐上了一个靠近大三巴牌坊酒店的大巴。后来，我发现这个酒店其实离澳门威尼斯人度假村酒店很近，很可惜，错过了。"},
{"markText": "下来时路过了澳门博物馆，很遗憾，没细看，就走了。又回到大三巴牌坊，果汁已喝完，进去看了圣保罗教堂的遗迹，大部分建筑已被大火烧光。"},
{"markText": "了解一下吧，世界遗产呢  白色建筑即为澳门博物馆，要门票的，二十好像 那个黄的就是葡京酒店   美女 澳门冬天的颜色还是比较丰富的，看，有些树叶都发黄了  博物馆门口不知唱的什么戏"},
{"markText": "我们到了很多蜂蜂推荐的大利来记吃的澳门特色美食猪扒包，还点了鱼丸面。这家的猪扒包很是好吃，点个赞！不过面面嘛，重口味的我俩觉得太清淡了。"},
{"markText": "这条只有约115米长，5米宽的小街，是澳门著名的食街之一。前面攻略有很多吃的都在这条街噢，吃货必去啊！"},
{"markText": "深圳蛇口码头-珠海九州码头-拱北出入境-大三巴-大炮台-澳门博物馆-民政总署-玫瑰堂-威尼斯人-九州码头-深圳"},
{"markText": "妈阁庙与圣老楞佐教堂相距不远，却在这段路程中看到了中国海神和葡萄牙人航海主的前后呼应，见证了澳门中西文化的碰撞与共融，也体现了澳门人对不同文化的包容！"},
{"markText": "交   通：议事厅前地前行便是玫瑰圣母堂。非步行的小伙伴直接往可乘坐公交车3、4、6、7、10、11、18、26A、33路到新马路站下车"},
{"markText": "交   通：威尼斯人酒店的天桥尽头一边通往龙环葡韵，一边通往官也街，很方便的！还可乘坐公交巴士11、15、22、28A、30、33、34路到达。"},
{"markText": "到这里也要好好推荐一下主教山教堂啦！位于澳门半岛最高点之一的西望洋山上的主教山教堂，可是春游踏青赏花看澳门全景的好地方哦，所以这里一直都吸引了很多的新人拍婚纱照呢！"},
{"markText": "那次澳门之行真正玩儿的时间只有一天。主要是为了看看赌场，找找赌神的感觉。不过，以参观为主，毕竟没那么多钱。其他地方走马观花看了看。"},
{"markText": "一日游逛了差不多半个澳门。有很多景点比较适合拍照，吃的方面比内地贵但是买东西比内地便宜很多，特别是化妆品！尽量买够，不要出境就后悔了！"},
{"markText": "他说，我每天都很忙，要去澳门大学教书，但是一节课只要1个半小时，其他时间我会尽量安排陪你玩的，澳门非常美丽，有赌场有美丽的沙滩，有酒吧，还有很多很多好吃的～～～～"},
{"markText": "虽然标价和内地的几乎相同，但这里花的是澳门币也叫葡币。虽然绝大部分店也接受人民币，但汇率是按1:1算，不如换成澳门币再去消费啦。这样几乎每样商品都打了八折呢。"},
{"markText": "小玩了一下，到点吃饭，来到澳门，那一定要试试赌场里的各种BUFFET，这的自助餐很出名，饕餮美食，尽情享用。"},
{"markText": "澳门酒店的服务员都不太会中文，用英语checkin好后我们就在大堂拿了澳门地图，开始深度的逛了起来。首先来到的就是酒店对面的渔人码头免费公园，我们在门口逛了一圈，就准备沿路走到大三巴去。"},
{"markText": "然后去关闸总站坐18路车去二龙喉公园。18路车是小巴，绿色的，有三种语言报站，大概15分钟就到了。3.2MOP/人。"},
{"markText": "交通指向：可乘公交10、10A、11、21A、2、3、3A、4、5、6、7、8A、26A、33(需于新马路下车，沿议事亭前地及步行径前往);或乘坐17、18、8A、26(于白鸽巢总站下车沿石仔路前往)。"},
{"markText": "X仔还有条小吃街，叫官也街，大概50米，里面最有名的是榴莲雪糕和猪扒包，当然还有许多钜记手信，爱吃的人可以中午饱餐一顿，找个葡国餐厅，我们去的是熊猫餐厅，我觉得有点油腻。"},
{"markText": "澳门-珠海机场可以.赌场免费的巴士到拱北，出关后问问人民警察中珠大厦在哪，那里楼下就是机场大巴售票点，票价好像是20-25。"},
{"markText": "新马路是一条步行街，这里有澳门著名的大三巴、玫瑰堂、澳门博物馆、大炮台等，沿街太多商家兜售自己的商品，如果你有兴致可以试吃，直到吃饱为止。 我们到的时候因为时间尚早，所以很多店铺还未开门。"},
{"markText": "去新濠天地之前还去了官也街，一条短短却挺出名的街市，两边都是当地著名的美食，猪扒包什么的，有三四家吧，不过我没吃，那时没什么胃口。。"},
{"markText": "说起澳门这个地方，真的不抱太大的感觉。以前每次来，目的就是购物，或者赌博（好吧，是等父母赌博~）来一趟，就像去一趟广州一样，匆忙，任务式，不纳入旅游的范畴，也不觉得需要写什么游记做什么攻略。"},
{"markText": "在澳门码头做巴士到新马路站，步行至大三巴牌坊，玫瑰圣母堂，大炮台，澳门博物馆，沿途有一些景点，都可以逛逛.."},
{"markText": "澳门就那么一点大，很快就到了赌场。不得不称赞澳门博彩业的服务做得是那么那么的以人为本那么那么的贴心！有免费班车接送到各大赌场码头机场关口，还有免费寄存行李等等等等。"},
{"markText": "好崎岖的斜巷~试过才知道什么滋味~~      大三巴牌坊~~  后面是墓室，免费参观。    在附近店铺看看特产。 玫瑰圣母堂的里面好宁静呀，大家都静悄悄的。"},
{"markText": "此趟澳门行，就这身装扮，第二次被查身份证就在此发生了~“您好，麻烦出示你的证件。”“为什么？”“麻烦小姐出示下证件”我友好的配合，他接过手后再看，“谢谢，没事了。”“为什么查我身份证？”“未满21岁不让进。”这... ....好笑吗？"},
{"markText": "▲大三巴牌坊旁边有个古炮台城堡。登临气势雄伟，酷似欧洲古堡的古炮台，不仅能看到十余门铸铁古炮，发古之幽思，还可饱览澳门全境。远处是新葡京酒店。你看这小朋友，准备炮打金门呢。"},
{"markText": "从新马路开始就一路有大三巴牌坊的指示牌了，呵呵，估计他们这里也没啥别的景点，这个大三巴也是一个招牌了，虽然在我们眼里也只是很普通的文物而已啦。。跟着人流穿过小巷，大三巴赫然入目。"},
{"markText": "先说下我这次澳门游的路线：佛山-珠海-拱口北岸-澳门-威尼斯人-新葡京-玛嘉烈蛋挞-议事厅-玫瑰圣母堂-大三巴-大炮台-澳门博物馆-美加梅蝴蝶-金沙赌场-金莲花广场-妈祖阁-拱口北岸-佛山"},
{"markText": "在威尼斯人酒店里美食多样化：可谓荟萃了中西南北的美食，中国菜、澳门本土菜、葡国菜、日本菜、韩国菜和泰国菜也是应有尽有。此外还有音乐酒吧、葡式咖啡室。"},
{"markText": "游览路线&TIPS：在新濠天地继续搭免费穿梭巴士至“新马路”。不过不是在原来过来下车的地方，而是在离开《龙腾》后的左手边下楼的楼下哦。"},
{"markText": "打车到蛇口码头，直接就可以当天买去澳门新港澳码头的船票，印象中大概一个小时就有一趟船，180元/人，一个多小时就到了。"},
{"markText": "澳门很小，又有很多赌场，每个赌场都提供了免费大巴车，所以如果想免费坐车，只需要蹭赌场的大巴车就好了"},
{"markText": "不得不说，澳门的服务人员普通话如果和香港的比，都能算是电台播音员了，不管是英语、粤语还是普通话，都是流畅交流，办理check in的速度也很快。"},
{"markText": "去年开始，突然迷上澳门。想去看看它的世遗建筑群，想去走走它的小碎石子马路，想去感受下它的中西方文化的气氛，体会下它的中西方融合的气质……"},
{"markText": "澳门的确很小，有些拥挤，最显眼的娱乐城广告挂在每个出租车的车身上，闪烁在大街小巷的灯箱广告里，还有很多抽奖、礼物赠送，就是千方百计让你知晓、前往、参与。"},
{"markText": "澳门比较多小吃，需要花时间去寻找，基本上都是在偏僻的地方，澳门是一个比较小的地方，餐饮如果是在临街租金一定很贵，做餐饮的话，会比较吃亏，利润不是很大嘛，因此，网上的攻略就提供很大的帮助了。"},
{"markText": "旁边就是大三巴 澳门除了赌场 就属这个最出名 不过人山人海 就没有带我的小伙伴去炮台和博物馆了 走马观花一下  毕竟我这次来是为了吃 猪！"},
{"markText": "但是澳门各大大小小的庙阁又在体现着澳门人民的坚持，不放弃自己的文化、信仰，就算只能小小地存在在于巨大的坊牌后面，它也是存在着，永不放弃……"},
{"markText": "因突发情况，提前到周日去的澳门。换港币也是周六下午三点才去，而且为了不排队仅到商业银行换，却被告知只有三百元，仗着有信用卡我就着那么点现金走澳门啦。"},
{"markText": "逛得也差不多了，找回机场的路就麻烦了，澳门的公交可不是可以原路返回的，一路上基本是边走边问了，终于走到了葡京娱乐城那边才找到了回机场的公交。"},
{"markText": "新濠天地的对面就是鼎鼎大名的威尼斯人。07年开业，号称世界第二大、亚洲最大的建筑物，由美国拉斯韦加斯金沙集团投资的威尼斯人度假村投资约二百亿元修建而成。"},
{"markText": "【达荣鱼翅汤面】澳门凼仔泉福新村第3座地下I铺）--净鱼翅汤，香脆鱼翅球，咸柑桔水--上午9r至晚上9r--评点：味道不错，分量也算是可以的了，曾经试过2天吃了3碗的记录，去胱斜爻浴"},
{"markText": "其实听说澳门有手信一条街的，很可惜，错过了，不过相信未来的某个时候，我会在此再留下一些脚印，这里也会再给我留下一些回忆。"},
{"markText": "气象台介绍潇湘榭大鸟笼有点类似澳门的赌场啊虽是废弃，但是依旧可以嗅到到曾经的神秘回望军山世界第一大净瓶进入军山的牌楼"},
{"markText": "到澳门出了外港码头别急走，在大厅里有个工行，在那换点零钱，最好钢G，跟他说坐车用他会知道的。如果还不够只能到街上买水。"},
{"markText": "今天就要离开香港去澳门，有点依依不舍，但好的景色永远在前方于是我们踏上了去澳门的喷射飞航出门前老妈说可以豪赌1000块，后来发现1000块还不够玩10分钟，就打消了这个念头。。。"},
{"markText": "管也街是小吃一条街。龙环葡韵那儿有好几座具葡式风情的房子，可以进去看看。嘉模圣母堂也是教堂。在此，吃货喵呜继续为您推荐几家小食店："},
{"markText": "大炮台游览结束后，我们就离开了新马路奔向下一个目的地――玛嘉烈蛋挞~在途中，刚好碰见义顺牛奶公司~~ 身为吃货的我怎么会错过呢~~ 来了一份双皮奶，一份炖鸡蛋~ 非常纯正哦~~"},
{"markText": "今天依旧阳光美丽，放下行李简单收拾就踏上去澳门旅程，这是我第一次出国门，心情异常兴奋，坐了大巴车到葡京娱乐场，然后一路前往大三巴牌坊，最后坐上公交车直达威尼斯人。"},
{"markText": "后面就去了威尼斯人转了一圈，然后坐威尼斯人的车，去了路氪笄拧澳门观光塔，澳门观光塔据说可以蹦极的。后面我们又去了威尼斯人大堂，然后坐车前往新濠天地、百利宫、关闸、港澳码头，以及路胧星、金沙。"},
{"markText": "来了澳门，不能错过的景点，十个人有九个要回答大三巴牌坊。虽然叫牌坊，可是它却实实在在是个教堂的遗迹，典型的巴洛克风格。繁复夸饰，富丽堂皇。我很喜欢的风格。"},
{"markText": "过了关口就是澳门，一步之遥啊。出了大厅，左侧是各个赌场的免费大巴，我们住在“新丽华”酒店，在新葡京附近，坐它的免费车去，离“大三巴”十几分钟距离。"},
{"markText": "澳门市内的交通，基本上就全部利用各大娱乐场所的发财车了。澳门遍地都是娱乐城，只要搞清楚想去的地方附近有哪些娱乐城，而哪些娱乐城又是同属一个老板的，他们之间的交通就完全畅通无阻了"},
{"markText": "印象中的澳门就是赌城的意思，其实不然，去了澳门才知道，原来澳门有她的精彩。澳门全称为中华人民共和国澳门特别行政区，是中国不可分割的领土。澳门除了赌城之称，还注重轻工业，旅游业，酒店业等。"},
{"markText": "澳门的双皮奶还是比较有名的，我第一次听说双皮奶也可以做成热的，同学们，我只想说，如果有人吃热双皮奶，你在旁边看看拍张照片就得了，千万别自己尝试了。。。。。。长得是什么鬼。。。。"},
{"markText": "不喜欢澳门，这个严重依赖赌博业的地方。多少人在这里想着玩一玩试一试，结果损失大量财物，也损失也自我控制能力，不值啊。"},
{"markText": "和香港一起去的地方，很多有名的景点值得一去，大三巴，葡京，威尼斯人都是必游之地，威尼斯人里面的店铺很多，非常值得一逛，价格按汇率比香港还划算"},
{"markText": "澳门的四大广场之一，2005年作为澳门历史城区的部分被列入世界文化遗产名录内。议事亭前地北连板樟堂前地，南临新马路，南阔北窄，呈狭长的三角形，为热闹的商业及文化活动区。"},
{"markText": "澳门是个旅游的好地方，天气总是很好，整个澳门的建筑都是那么的有风格，特别是赌场路面金碧辉煌，就如满地黄金一样。"},
{"markText": "因为离得很近，基本上两个月就去一次扫货，路窄车多人多。澳门还有一些很漂亮的地方需要去慢慢发掘~葡挞真的很不错，猪肉干牛肉干的大不如以前。"},
{"markText": "澳门除了赌场，还有一个很大的特色就是威尼斯人度假村，建筑是模仿美国的威尼斯度假酒店建造，在里面蓝天白云的衬托下，会使得人们忘记了时间，流连忘返"},
{"markText": "澳门的酒店真是一个贵呀，十一期间更是特别的贵！早早就开始关注，找了最便宜的君怡酒店，也要1300+一晚上，服务也不算好而且没有wifi呀~（从出租到酒店，态度真的是很无语~~~)"},
{"markText": "在澳门，我们住的是东望洋酒店。在一个山坡上，以至于门口的平台不能宽敞。酒店干净整洁，透过窗户，看到路边的街景。"},
{"markText": "在澳门步行逛了半小时，走到了船屋。还没开门，已经有不少人在等了。澳门的公交车站牌设计的很有意思，是一个圆筒，可以转来转去看站牌信息，很方便。"},
{"markText": "PS：澳门机场是有CMCC信号的，我这种没开通过国际漫游的手机，居然能发短信报平安，而且账单上并没有额外的费用，就是按照国内短信计入套餐的，不过离开机场就没信号啦~"},
{"markText": "想去澳门，或是乘着贡多拉，和着船夫那悠远的歌声，荡漾在威尼斯人酒店的大运河里；或是站在大三巴牌坊前，遥想一下这昔日天主教圣地的无比辉煌。"},
{"markText": "到了澳门以后才知道，关闸的总站居然在地下，车站牌也只写着数字。第一次来澳门，又是说走就走，于是就没有提前计划，也不知道要坐那趟公交线路，想想，还是随便上一辆吧，到了市区再说吧，于是跳上了一辆18路。"},
{"markText": "早上也没很早起，起不动，悠悠说真的要去澳门么，我说当然要去，签注都办了不能浪费，于是原定计划执行，又先去充了HKD100八达通，地铁到信德中心上环港澳码头，在那里吃了兰芳园。"},
{"markText": "前往：在新马路下车后到处都有旅游指示牌，很容易就能找到去大三巴牌坊和其他景点的路。（新葡京也就在附近）"},
{"markText": "PS：澳门机场是有CMCC信号的，我这种没开通过国际漫游的手机，居然能发短信报平安，而且账单上并没有额外的费用，就是按照国内短信计入套餐的，不过离开机场就没信号啦~"},
{"markText": "过关去澳门，基本只是看你的签注，之前买的送关的那张纸没用，不过以防万一呗，我是一起买的港澳连送，15块一个人，加上服务好速度快，物有所值了。"},
{"markText": "来澳门的中国人大约都会来这里，弄得人头攒动。在街里穿梭，偶然走进了一个小街区，里面有旧一点的楼房，感觉很亲切，就像我小时候住的大院。墙面画着漂亮的涂鸦，还有健身器材，就在这里休息和玩了一会儿。"},
{"markText": "到了澳门我相信很多人都会来到一个地方，那就是澳门的威尼斯人。威尼斯人其实是一个五星级酒店，但是不同的是这里面有一个巨大的人工威尼斯城市商业圈。而这一点也是我最为之震撼的地方。"},
{"markText": "澳门全城免费WIFI，这是我回来才知道的。小小的城市，非常悠闲。导游是个59岁的女子，穿着鲜艳的衣服、化妆、吸烟，很有风情。那看透世事的眼睛笑起来成了一弯，很迷人。在国内这个年龄的女人早没了生趣了吧！"},
{"markText": "在往里面走就到玫瑰圣母堂，可以进去的，我们去的时候很晚了，已经关闭了，就是照了个像就前往大三巴牌坊了。"},
{"markText": "这次成功骑行澳门是一个偶然的机会，一跟煤油同学提起，大家一拍即合，因为之前没有骑行过澳门，都是看着别人的攻略，就有点纠结，决定不发帖，只找一个相熟的人，大家都摸着石头过河，于是成行。"},
{"markText": "大三巴牌坊，这的确是目前我见过最美的一个牌坊，文艺复兴的建筑与东方风格建筑相结合的产物，经历岁月的洗礼。这里真是人超多，我们很快撤场，去澳门博物馆。"},
{"markText": "买外贸的零食很划算，化妆品也比国内便宜一点点，马嘉烈的蛋挞赞赞的，奶茶我觉得一般，宫也街榴莲冰淇淋也很赞[大笑]"},
{"markText": "大三巴牌坊，这的确是目前我见过最美的一个牌坊，文艺复兴的建筑与东方风格建筑相结合的产物，经历岁月的洗礼。这里真是人超多，我们很快撤场，去澳门博物馆。"},
{"markText": "澳门新葡京酒店设计独特，极尽豪华，耀眼的工艺杰作。从新葡京的地下车场出来，就可以看到对面的葡京娱乐场。要去大三巴就可以面对新葡京的左手边一路走下去，不远20分钟可到。"},
{"markText": "今天过关人很少，出门就是公交站！准备好零钱，港币和澳币基本上通用，要想去大三巴牌坊，就坐这趟车，“新马路”下车。"},
{"markText": "澳门赌场里都有免费寄存行李的地方，这点真的超方便，因为来的早旅舍还不能入住，于是正好利用了这一便利的服务，放下行李就先四处逛了逛，当然中途顺便去取了个公交卡，后面会用上哒~"},
{"markText": "这是议事亭前地旁的一下小巷，在这里遇到三个长得几乎一毛一样的韩国美妞！拜托我们帮她们拍了几张照片！  去往大三巴路上的新马路！这条路上有家义顺牛奶，想吃就试一下吧，反正我不太想去的"},
{"markText": "下午去了主教山、亚婆井前地、郑家大屋。我喜欢小城市、窄窄的街道，有秩的交通，慢节奏的行人，哈哈，心情甚是愉快。"},
{"markText": "新葡京娱乐场内黄金制品远处的澳门观光塔澳门老城区的街道十分狭窄 味道不错大三巴牌坊原为圣保禄大教堂的前壁，后教堂毁于大火仅剩前壁，圣保禄教堂是当时东亚最大的天主教堂。"},
{"markText": "港澳游一般的人应该会选择先去香港，然后从香港去澳门，这样可以省去旅途辗转的很多麻烦，但，我要分享的是我的特色旅程，那就是：先去澳门，再去香港。为什么呢？因为更省钱。。。建议大家跟团去。"},
{"markText": "跟经常去台湾的澳门姐妹A君去，就有这个好处，坐什么飞机，住什么地方，去哪个夜市吃什么美食，完全会有人带着去，虽然她只是一直在吃~~~"},
{"markText": "金华冰室--上环坐喷射飞航到港澳码头--免费巴士到金沙城(喜来登酒店)--威尼斯人度假村--大三八牌坊--澳门博物馆--大炮台--玫瑰圣母堂--议事亭前地--民政总署大楼--澳门邮政总局--新葡京--喜来登"},
{"markText": "于是第二天早上就退房，坐地铁买船票，去澳门。在澳门各景点都有各赌场的免费大巴的，很方便。但是普京很牛B的，带小孩子的一概不让坐。因为带小孩子的不能进赌场的。哎。财大气粗。"},
{"markText": "前往大炮台↑・澳门博物馆，我是学生卡买的票只要8澳门元就可以了，如果没有的话原价是15澳门元，应该是澳门最大的博物馆了吧~~↑"},
{"markText": "不过，在这一过程，有很多游客，站在马路上，澳门的路本来就很窄，大部分都是双向单车道，严重影响了这里的交通，更有甚者，就在我这趟车上，居然有游客从后门上车！！！真是太没有素质了"},
{"markText": "澳门必去的景点，很多小街很热闹，从残存的外墙可以想象当年建筑的雄伟，和圆明园一起损坏的，可惜喽……还记得七子之歌吗?就是在这里唱的哦……对面有猪扒包哦……口水…………"},
{"markText": "住宿成问题，澳门的酒店费用逐年增高，反正钱还是要花，那就住漂亮点，房间绝对比香港的大...超多。但是我都没住过，没推荐。"},
{"markText": "本帖最后由dpourquoi于2014-4-215:37编辑从大炮台下来，我们遇到一群跟团游，听到导游说，这里是拍摄大三巴牌坊最好的位置，等他们散去以后，我们也过去看了一下，嗯，还行，拍一张~"},
{"markText": "到了澳门可以搭乘赌场的免费巴士去你想去的景点，省钱的妙招哦，我搭乘的是威尼斯人的赌场巴士先去赌场见见世面，在去旁边的龙环葡韵风景区以及官也街"},
{"markText": "澳门说大不大，说小不小。我们一天基本上都是用步行的方式跟着攻略上面的景点走。不过很多教堂都是大同小异，可以不用一一看。"},
{"markText": "澳门的出租车有两款，一款是黑色车身奶黄色车顶，而另一款是鲜黄色。出租车起程价（首1600米）收费澳门币13元，之后每230米加收1.5元，停车候客收费每分钟1.5元，如有大件行李，每件加收3元。"},
{"markText": "澳门市内的交通，基本上就全部利用各大娱乐场所的发财车了。澳门遍地都是娱乐城，只要搞清楚想去的地方附近有哪些娱乐城，而哪些娱乐城又是同属一个老板的，他们之间的交通就完全畅通无阻了。"},
{"markText": "因为澳门的马路不是正向分布的，加上有许许多多在地图上不显示的小巷，所以步行时数度进入迷路状态。凭感觉走着。不过也经常因为迷路走到小巷里找到了攻略中的美食。"},
{"markText": "澳门其实分成三块地方：澳门本岛、胱泻吐坊贰胱泻吐坊肥橇阶离岛。连接澳门与胱杏腥座大桥：友谊大桥、澳氪笄藕臀魍宕笄牛这次时间充分，澳门本岛、胱小⒙坊罚ê谏程玻┒剂粝铝宋颐堑淖慵！"},
{"markText": "白鸽巢前地有东方基金会、基督教坟场和圣安多尼教堂（花王堂）三处世界遗产，圣安多尼是天主教徒所奉的“婚姻主保”之神，故葡人婚礼多在这座教堂举行"},
{"markText": "从未怀疑过有一天会去澳门，因为这方小小的土地上有太多值得去探索的。纸醉金迷的赌场，满是苍痕的历史老城区，浓郁的本土妈祖文化，西方韵味的葡式建筑和一大片基督教派的教堂……"},
{"markText": "+东望洋炮台及灯塔（包含圣母雪地殿圣堂）位于澳门半岛的最高峰东望洋山上，需要换乘巴士前往，如果在历史城区有一天的时间，还是值得一去，时间不够的话从大炮台亦能远眺到。"},
{"markText": "今天是这次旅行的最后一天了，退房后乘坐免费大巴到码头，在码头再转乘新葡京的免费大巴，在新葡京寄存行李，然后，大三巴、澳门博物馆、大炮台，观光塔午餐后乘坐大巴去深圳，晚上的航班回京。"},
{"markText": "为赶上10:45在澳门起飞的亚航航班，我们早早出门赶到拱北口岸排队过关。到达口岸门口时还不到7点，就已经人头涌涌，幸好只用了45分钟就成功过关，要不还真有点担心赶不及航班。"},
{"markText": "飞机在9点半不到便降落在澳门国际机场。澳门初印象，国际机场的跑到延伸到大海，机场很小，出关的人不多，关卡没有传说中那么严，非常顺利且友好的放行。"},
{"markText": "澳门渔人码头建于外港新填海区海岸，邻近港澳码头，结合了不同建筑特色及中西文化，，正午的我们一边躲避强烈的光照，一边随意的拍了些小照，寻找着契合的取景点，逮到一处，也能拍个许久。"},
{"markText": "澳门机场很小。出来有很多这样的大巴，是发往各个娱乐场的。威尼斯人的班车是宝蓝色的。离机场约5分钟车程。我们就把行李寄放在他们家。"},
{"markText": "澳门喷泉广场的一个教堂，要收费的。10 还是5 一人？？？负责人太热情了，告诉我们哪里摆什么POSE，还主动为我们合影，太热情了。"},
{"markText": "圣诞节的澳门非常的有气氛，曾经是外国的殖民地，所以圣诞也是他们的新年，估计他们会比过年的气氛，热闹吧，而且会张灯结彩，很漂亮，满街都是圣诞树。"},
{"markText": "看夜景看麸去觯澳T是不二之x。古f的小街，感X像走在r小上。很有雅f的感X。手信多，美食多。去澳T的，住5天好玩颉Ｃ乐胁蛔闶蔷退愫芎玫木频辏很多房g都不提供免MWIFI,d。"},
{"markText": "澳门是一个国际自由港，是世界人口密度最高的地区之一，也是世界四大赌城之一。其著名的轻工业、旅游业、酒店业和娱乐场使澳门长盛不衰，成为全球最发达、富裕的地区之一。"},
{"markText": "澳门的楼房很两极分化，要么很新很豪华，有么很老很破，街道很小很窄。但是澳门人素质不错，起码个人觉得比香港好！赌场酒店各种奢华！虽然威尼斯人很有特色，但是我个人比较喜欢永利[大笑]"},
{"markText": "花园城市  威尼斯人度假村太赞了  童话世界，大三巴手信也都味道不错  城市给人的感觉比较安详"},
{"markText": "澳门古称濠镜澳。是一个自由港。当今是旅游业、酒店业和娱乐场经久不衰，成为全球最发达、最繁华富裕的地区之一。"},
{"markText": "澳门(Macau)，全称为中华人民共和国澳门特别行政区。北邻广东省珠海市，西与珠海市的湾仔和横琴对望，东与香港隔海相望，相距60公里，南临南中国海。"},
{"markText": "澳门塔是澳门最高的观光点之一啦！去到澳门不去澳门塔上走一圈简直是太可惜了，站的高看的远的确如此"},
{"markText": "喜欢露营的友友们有福了，澳门黑沙滩确实是一个不错的选择，营地环境，治安管理都非常好，而且营地费用超级便宜哟"},
{"markText": "澳门，实行的是一国两制。经济繁荣，有世界最大的赌场，跑马场，人民也是自得其乐。地区环境安全比香港好得多。"},
{"markText": "澳门是一个国际自由港，是世界人口密度最高的地区之一，也是世界四大赌城之一。其著名的轻工业、旅游业、酒店业和娱乐场使澳门长盛不衰，成为全球最发达、富裕的地区之一。"},
{"markText": "与同是特别行政区的香港相比,澳门旅游的资源相对来说很少很少,可是当地人的淳朴,对我们的热情让我有一再回访的意欲,殖民地的历史让它也充满了异国情调"},
{"markText": "未满21周岁真的是各种不方便，不能进赌场就算了。就连有些车都不能搭。只能逛逛威尼斯人的购物中心，物价贵到我不想说话。流量更是天价。真佩服一个朋友在澳门读书是怎么活下去的。"},
{"markText": "澳门是一个赌的世界，很多人都去澳门赌博，澳门街头的景色很有风格，建筑也有特色，白天街上基本没有太多的人，晚上就非常热闹，特别是各个大赌场里面。"},
{"markText": "很小的一个城市，去马来西亚之前澳门搭飞机顺便去的，大三巴、官也街、赌场一天可以转完。但是干净有序得让人印象深刻，摩托车一排排都停得笔直。"},
{"markText": "作为港澳来说，更喜欢澳门！虽然小，有的人说一天就能走完，但是细细品味，还是需要好几天的。特别是那么多好吃的，怎么可能一天都吃完呢，估计肚子都要被撑爆了吧，哈哈"},
{"markText": "5月份随团去了一趟港澳游，给我的感觉就是澳门太好了，信号灯少，人们生活安定，尤其是让我感受到的是车真的是给行人让路，即使赌场，也不是我原来想象的那么可怕，十分安全，那里没有压力，安静，舒适，不枉此行"},
{"markText": "澳门是一座很有历史味道的城市，你可以在这里体验很多和国内不一样的建筑风格和人文素养，你可以在这里赌上一天，也可以在这里逛街一天，也可以在这里闲坐一个下午只是喝杯咖啡看看这座城市。"},
{"markText": "澳门（Macau），全称为中华人民共和国澳门特别行政区。北邻广东省珠海市，西与珠海市的湾仔和横琴对望，东与香港隔海相望，相距60公里，南临南中国海。"},
{"markText": "澳门给我的感觉比香港好！澳门人也会排外，鄙视内地人，但是，更像一种傲骨，而不是像香港人那种傲慢！个人感觉[调皮]"},
{"markText": "尼斯人酒店真的很棒，小吃也不错，而且推荐去银河赌场。交通很方便，博彩业发达。奢华气息十足啊，悠闲的赌城。景色是很不错的，景点非常的多。”"},
{"markText": "来到澳门第一感觉就是干净，地方虽然不大，但无论室内室外都是那么的干净，给人感觉特别的舒服。一座繁华的都市，这里用“天堂”形容我想会很贴切。购物，娱乐，美食，度假。反正你在这里来就是享受，名副其实的消费天堂！"},
{"markText": "第二次，感觉不如过去了。受赌场效益下降的影响，物价涨了，赌场的车也管接不管送了（除非你是上了桌或购了物的），小吃和美食也因为人流增加而质量下降了。澳门，一定要去一次的地方，但是如果不赌，那去一次即可。"},
{"markText": "赌场是这个城市的经济支撑支柱。澳门这个小岛不大，即使第一次过去也基本不会迷路，当然先做好攻略游玩起来更加尽兴，尤其推荐景点：大三巴、威尼斯人。"},
{"markText": "澳门地方小，人却很多，做酒店服务员的领班要看什么酒店，好点的酒店应该有，但那边房租特别高生活费用很大，许多澳门的人都去珠海生活以一个没资金经验不够的人来说澳门不是最佳选择，国内应该能过得更好"},
{"markText": "澳门除了大三巴和威尼斯度假酒店之外，还有一个值得情侣一去的地方，就是澳门科学馆，馆内有棵呈心型的树，浪漫气息翻倍飘散……"},
{"markText": "这是一个纸醉金迷的地方，澳门除了赌场就是卖金卖钻石的，赌场里最主要的还是知足，不然就是啥都不剩。不过澳门同胞却是比香港同胞要热情好相处得多。"},
{"markText": "亚洲最大的玩赌博的地方就是澳门了，我去年和朋友一起去玩过，那可叫过瘾，哈哈，不过输的时候也挺惨的[哭]"},
{"markText": "我是一个吃货，期待一个地方先看看当地的特色美食。澳门最好吃的有猪扒包，葡挞，煮水鱼。。。价格也是对的起我们这些老百姓的。"},
{"markText": "澳门实在值得一去！豪华～阔气～悠闲～心花怒放～最美的回忆就是在澳门，而且在澳门也比较踏实，因为大陆的手机有信号了，这样子心就舒坦多了[调皮]"},
{"markText": "澳门著名景点--大三巴牌坊，人山人海，就一个牌坊，特意前往可能会失望喔，所以看完牌坊不妨在周围的小巷子里绕一绕，很不错的体验"},
{"markText": "比起香港，澳门的经济相对落后一点，但是它的博彩业、酒店业还是很出色的。一般第一次去澳门玩的朋友，我都建议他们去预定一下威尼斯人酒店的贝丽套房，真的好像公主住的房间一样的。"},
{"markText": "我们非常的繁华，在这里呢，都是灯光的世界分不清什么时候是白天分不清什么是黑夜，运河外的船夫的才艺很好，他们会更加的高兴。"},
{"markText": "觉得澳门的生活节奏很快，过海关时所有人都很快的走，只有我们在哪悠闲悠闲，三大巴牌坊很有感觉可以从后面上去看，有很多人许愿的硬币，后面的地下博物馆也不错，很消暑"},
{"markText": "这次来到了澳门我印象最深的就是在这里吃了一顿美餐这条街叫做工业一条街工程一条街，实际上只有100多米，但是店铺非常的密集在这里可以品尝到非常独特的美食。"},
{"markText": "澳门景点大致可以分为四类,赌场观光,历史城区,博物馆,黑沙滩.澳门历史城区是中国境内现存最古老、规模最大、保存最完整的东西方风格共存建筑群,漫步其中。"},
{"markText": "澳门适合玩一天就好了，不大但是景点集中，除了妈祖庙里的远，其他景点均在澳门北，还有一点，澳门的交通比较便宜，很多地方都可以免费蹭车去的哦"},
{"markText": "澳门（Macau），全称为中华人民共和国澳门特别行政区。北邻广东省珠海市，西与珠海市的湾仔和横琴对望，东与香港隔海相望，相距60公里，南临南中国海。[微笑]"},
{"markText": "澳门看似很小但游起来也很大 我喜欢这里葡式的建筑 尤其是新马路附近 我也喜欢海边的黑沙沙滩 沙黑黑的 细细的 最喜欢澳门的夜晚 灯光都是柔和的橙色 澳门！一个来了不想走的地方！"},
{"markText": "它很小，适合周末打发时间。老建筑有点看头。不失为一个拍照凹造型的好地方。进赌场，对于珠三角这边的年轻人来说，就像“成人礼”仪式一样，哈哈，“我终于够龄进赌场啦！！！”，很有意思。"},
{"markText": "惊世骇俗阿克苏不会死客观贺卡女生看着你不得好死看书开始并不多见我看书吧JMS BBS JW."},
{"markText": "澳门的景色就不说了，地方太小，其实没啥看的。这里最大的特色就应该算是博彩业了，特别是威尼斯人，非常不错，只要有钱，呆多久都没问题。"},
{"markText": "澳门适合玩一天当然连着珠海一起玩最好了，珠海拱北口岸过关然后畅游。澳门景点集中且比香港好看。值得来哦"},
{"markText": "本来没有计划去的，不过在广州同学强烈推荐，而且最好玩的是我们计划住珠海每次都是当天去当天回，反正有免费车子"},
{"markText": "想到澳门第一印象便是赌场，去了澳门怎能不去赌场呢？里面简直就是金碧辉煌，太奢华了。除了赌场，还有玛嘉烈蛋挞，恒友芝心鱼蛋，义顺双皮奶，大利来记的猪扒包等等都非常好吃。澳门真是个繁华而美丽的城市"},
{"markText": "澳门不大 没什么好玩的地方 赌场很多  五步一当铺十步一赌场真不假 威尼斯水城那边可转转  高大上地方"},
{"markText": "澳门其实很小的好大一部分都是填海造陆变成的，这里面的赌场实在是太繁华了很值得去。而且里面的自助餐特别划算"},
{"markText": "澳门地方不大，来澳门玩，建议加上珠海！珠海海鲜日一天，第二天起早来澳门，澳门不要，2天玩好！建议：入关，妈祖庙--大三巴--大炮台--玫瑰教堂--议政厅--新葡京--威尼斯人。第二天看看赛马，玩玩赌场就ok了"},
{"markText": "议事亭前地：澳门中心 板樟堂街：澳门“铜锣湾” 白马行：潮人之选 大三巴街：寻宝之旅 新八佰伴百货公司：绝高性价比 置地广场：酒店里的购物中心"},
{"markText": "澳门整个城市不大，很多地方都可以不行到达。赌场的话传统、成熟人士一般都选择葡京一类，年轻人去威尼斯人、金沙比较多。"},
{"markText": "小巧却精美绝伦,富有繁华,深厚的历史积淀,优雅的葡式风情。海空开阔,风云际会,白天清新洁净，夜晚妖娆媚惑,澳门不仅是纸醉金迷，而是流溢百年的魅力无穷"},
{"markText": "真的无力吐糟，过关人真的超多。排了两个小时的队终于过关。过完关就是澳门了。澳门给我最深的印象就是小，很迷你的城市。街道公车都小小的。"},
{"markText": "澳门是一个国际自由港，是世界人口密度最高的地区之一，也是世界四大赌城之一。其著名的轻工业、旅游业、酒店业和娱乐场使澳门长盛不衰，成为全球最发达、富裕的地区之一。"},
{"markText": "澳门到了晚上是个美丽的不夜城，好像刚从梦中苏醒，所有的精彩从这一刻开始。没有去过的朋友可以选择去体验一下澳门的夜生活，赌场，夜市，广场，永远没有天黑~"},
{"markText": "到了那里，感觉一切景点都很小，就是赌博业很庞大、、、但是跟商业结合起来确实很好，公民福利很好，做一个澳门人很幸福、、、"},
{"markText": "优点：有很漂亮的还、有很漂亮的葡式街头建筑、有免费吃喝的赌场、有便宜的免税购物环境\n缺点：港澳通行证太麻烦，为什么我自己的国家向去还要办签证？"},
{"markText": "以博彩娱乐业闻名天下的澳门，是奢华享乐，挥金如土的地方，富人在这里找到存在感，穷人在这里找到奋斗的目标。不过对我印象最深的，还是它的葡式蛋挞。"},
{"markText": "暖暖的澳门，喜欢那里的人和那里的赌场，有老电影的感觉。会再次去的，和我最最最最喜欢的他一起去，虽然现在我们在吵架，但是我知道最后我们会在一起，我离不开他。"},
{"markText": "什么都很赞，环境，交通。街上人流都不多，这个城市真的很美，虽然赌博很有名，但是也不妨你起欣赏风景，放松心情"},
{"markText": "走出官也街D]^多久便可看@家新好利咖啡店，@家和大利是@附近人庾钔的店了。新好利的特色之燕C蛋槿庹娴暮芡，走M店MM的都是人，不^吃i扒包的人也不少。"},
{"markText": "离珠海最近的地方之一，在珠海读书当然少不了要去下澳门，去体验一下跨越一个口岸的另一种制度的生活，井然有序的交通，友好的澳门人，还有那么多可供你细细品味的欧式殖民历史"},
{"markText": "老上海的感觉 在上海生活久了其实澳门并不稀奇 但澳门有一种特别的味道 无拘无束的浪荡  纸醉金迷的肆意撒欢 豪饮豪赌然后阅尽人生"},
{"markText": "澳门是葡萄牙的殖民的。所以澳门建有大量的教堂。那些教堂足以让我们走上一天的时间。澳门的博彩业也是澳门一大特色。中国唯一赌钱合法的地方。澳门的葡挞，猪扒包也一定要试试。"},
{"markText": "我去过很多次了，现在又准备去签注了，澳门很小，可是对我还是挺有吸引力的，我不去赌，我就是个吃货，去吃牛肉还有杏仁饼，紫菜卷"},
{"markText": "弹丸之地，但是在香港人那么看不起内地游客的时候，那么反对中央政府的时候，澳门对内地游客的态度截然不同，坚决不和人民币对抗。呵呵"},
{"markText": "虽然个人没去过，但是同事去了之后，大赞，神马大三巴牌坊、葡京娱乐场等等都是灰常赞，虽然像葡京娱乐场这样的场所费用有点高，但是玩的很high"},
{"markText": "办理好港澳通行证做个澳门签注，坐车到达珠海，从拱北口岸过关，长假拱北口岸人多而不想排队，可考虑从另一口岸-横琴口岸过，这边的过关人少，基本不用排队。"},
{"markText": "充满矛盾的城市，老城区和西洋建筑的融合，简单朴实的建筑和奢华的赌场，悠闲自在的当地居民和寻求刺激运气的外来赌客"},
{"markText": "澳门，很空洞，但是也很自由，很奢华，但是又很恬淡，是一个矛盾体，路环黑沙滩值得怀念，文化差异远远大过香港"},
{"markText": "不知道说什么好了，真的很棒！而且这里生活比香港低，生活用品还比较便宜，我太喜欢这里了，准备去这里读书。而且澳门人没有极少数香港人那样的傲娇，澳门人很朴实。"},
{"markText": "个人最推荐渔人码头，可以坐金莎赌场的免费巴士前往，外港客运码头附近，只待一天真的后悔了，下次去要待满7天，静静的暴走，欣赏这座城市的日与夜。"},
{"markText": "如果一心想奔往赌场的人这里当然是绝对的天堂，如果不打算玩一手的，这里还是有相当的文化底蕴，充斥着葡式气息，葡式建筑，葡式美食等等。大三巴牌坊、威尼斯.....都是值得看看的。"},
{"markText": "澳门很小，但是要完整地领略到它的美，也需要四五天，慢慢感悟，才是关键。安德鲁的蛋挞，新马路的咖喱鱼蛋，还有数也数不过来的各国美食都能在这里找得到。"},
{"markText": "|静谧悠闲的港口也有疯狂的一面，赌城澳门向人们展现了中西合璧，风格多样的澳门风情。|静谧悠闲的港口也有疯狂的一面，赌城澳门向人们展现了中西合璧，风格多样的澳门风情。"},
{"markText": "干净，清净，跟香港比。如果专门来澳门住几天，图个清净，也不是不行的，跟香港完全是两种氛围，小家碧玉的感觉。"},
{"markText": "做为以博彩业起家的城市，已经成为它独有的特色。很多新建的赌城都非常现代化，连带的购物合并在一起，非常不错哟。"},
{"markText": "澳门贫富差距较大，普通的居民楼显然和赌场不可相比。消费较高，一顿饭起码五十人民币，还只是路边的小餐馆，最便宜的就是肯德基"},
{"markText": "购物，赌城！赢了几把，就够一天花啦。不过，我还是选择，作一名地道澳门人，穿梭于大街小巷，看看艺术展览，沙滩边散散步，转角咖啡店发呆，捧着新书细嚼。"},
{"markText": "澳门是个赌城，除了装修精致的酒店以外，并没有太多游玩的地方。早上出发，花一天的时间在澳门行走，把威尼斯和大三巴逛逛拍拍，虽稍显匆忙，但乐趣无穷。"},
{"markText": "好吧，这个炮塔的确可以看到很大片澳门的地方，尤其是正对着看到新葡京，拍的全全的。就是那个台阶爬上来实在是很累啊，可是台阶却很美啊，有棵好大的榕树在中间，拍照真心美。"},
{"markText": "10月假期去的。所以人好像不是很多。新葡京娱乐城要去，里面有圆明园的马首，一楼还有很多的工艺品一类的。在一个就是大三巴牌坊很著名的地方。值得一去的还有：妈阁庙，观音莲花苑。"},
{"markText": "很喜欢的城市，没有香港的急促，中西方文化的融合形成了独特的城市风格。小街区格局，生活便利，美食多多，走在街上都能有幸福的感觉。临海城市景观丰富，适合旅游小住。"},
{"markText": "去澳门怎么能不去赌场呢？里面简直就是金碧辉煌，太奢华了。除了赌场，还有玛嘉烈蛋挞（可惜我没找到安德鲁）、恒友芝心鱼蛋、义顺双皮奶、大利来记的猪扒包等等，都非常好吃。"},
{"markText": "澳门地方挺小 可以逛的地方不是很多 所以要花的时间也不是很多 主要是赌场的特色景点多 一两天就可以看完的节奏"},
{"markText": "从香港上环港澳码头坐飞艇前往的，各个景点之间基本可以由各个赌场的免费接送巴士串联，省钱的好方法。"},
{"markText": "在澳门最可惜的是没有吃的葡式蛋挞，因为是演出团出去，在澳门只呆了大半天，玩的地方不多。大体上给我的感觉就是有种中西结合的和谐感，很喜欢它的建筑风格。"},
{"markText": "特别行政，如果从珠海过境，你将感受很多不同，毕竟还是接过来的孩子，别人带大的呀。很多不一样，读的书不一样，"},
{"markText": "景点的话一般般，娱乐的话会非常好！预备多点钱去赌两手还是不错的，当然还有购物，稍微比香港贵，但也还是挺便宜，内地游客大多是来购物的！吃的话在威尼斯人那有点贵，但是在澳门半岛还是可以的，跟广州差不多。"},
{"markText": "澳门是一个国际自由港，是世界人口密度最高的地区之一，也是世界四大赌城之一。别名濠江、梳打埠著名景点澳门历史城区、大三巴牌坊、观光塔、葡京赌场、妈阁庙、谭公庙等。"},
{"markText": "澳门因为葡萄牙在此长期占据而有了浓厚的异国情调，这里也因为赌博博彩业的兴旺而举世瞩目。来这里，总有出国的感觉。"},
{"markText": "景色是不错的。不过毕竟地方也小。基本也就个赌场、大三八、威尼斯人什么的有点逛头。小地方消费水平倒是颇高的。好在各个娱乐场所都有免费穿梭巴士接送。"},
{"markText": "个人觉得比香港有意思，比较多老街小巷，当然也是喜欢刺激的人们的天堂，赌场除了赌博，还有大型购物广场、各式美食和休闲服务，娱乐购物一条龙。"},
{"markText": "澳门毗邻香港，却比香港小。但是澳门很有自己的特色，真个澳门给人一种轻松的感觉，挑个好天气去澳门能很好地感受到当地的生活气息。"},
{"markText": "澳门两级分化特别严重的地方，一个奢华，一个贫困，在这里，交错在一起。景色是很不错的，但地方很小。基本就是赌场、大三八等。但地方消费水平倒是挺高的。特点是各个娱乐场所都有免费巴士接送，很方便的。"},
{"markText": "突然就走到了澳门，地方不大，脚步匆匆，想进去赌场无奈年龄不够，逛多点景点怎奈天气不好。只能匆匆来过，匆匆离开，下次再来。"},
{"markText": "澳门是一个两级分化特别严重的地方，一部分是奢华，一部分是贫困，在这里，共同生存。虽然地方很小，但景点是很不错的。特色就是赌场。消费水平还是挺 高的。交通是很方便的。"},
{"markText": "我觉得澳门比香港好玩多了，到了赌场免费吃喝。还有很多免费的演出。大三巴那一片世界文化遗产真的很有韵味。"},
{"markText": "澳门的博彩业非常发达，也是澳门的主要收入来源，许多澳门人的生计都和博彩业有着千丝万缕的联系，永利、银河、葡京等都是著名的博彩中心。"},
{"markText": "在一天里面吃七、八顿然后吃的消化不良还要便秘的就是我这种人了，当然这是跟着相方和油油姐的结果……但是！！！鱼蛋好好吃！！！双皮奶好吃！！！像手掌这么大的猪排也好吃！！！可惜胃袋只有这么小，我想吃的却这么多~~~"},
{"markText": "个人最喜欢的地方。这里比没有香港那么繁华。也没有特别热闹的街道。晚上一个人走在街道上，看着路边的摩托车，好像就在电视中一样。"},
{"markText": "和国际化的香港比起来，澳门的街巷、美食，甚至气质，都还更多的保留了本色。如果港澳通行证就剩下一次签注的机会，那推荐来澳门吧。"},
{"markText": "去了威尼斯人酒店，没有想象中的惊艳，新葡京和老葡京也都有去，感觉很不错，澳门赌王不是盖的 ，美女如云。"},
{"markText": "挺多葡国人在莎莎，餐厅，博物馆等工作，然后跟他们沟通抵用英语沟通有点麻烦。交通几乎是坐酒店跟赌场接驳的免费车。住的话推荐在威尼斯附近比较方便。"},
{"markText": "因为澳门比较小，所以交通极其方便快捷，景点非常的多，好玩的地方也多，一天下来就可以玩个大概。在拱北口岸排队需要的时间比较长，是唯一的不足[无奈]"},
{"markText": "去澳门感受最深的就是赌场了，两个非常著名的赌场，葡京酒店和威尼斯酒店，进去里面逛一下，到处都是一掷千金的，看着都热血澎湃"},
{"markText": "2011.10.06   在澳门就留了一天。澳门小而美好，赌场，炮台都是值得去的。不过特别要去体验下的是走在澳门长长斜斜的石街道路上，周遭有异国风情的建筑。"},
{"markText": "赌场可以去看看长长见识，蛋挞很好吃，大三巴牌坊的步行街人太多，虽然景色的确很好。总的来说就是四个字：吃货必去。"},
{"markText": "第一次到澳门找回很多老记忆，可能这里变化比较慢，以前在电视上看的景点也看了，对赌场没感觉没有进去。在澳门走一圈真比不上内地，看看感觉一下吧!"},
{"markText": "购物比香港便宜，印象很好的地方，赌博不太会，小赌了下，输了。。。我们和团走得，住的不错，购物有很多外国的东西可以买买，很便宜了"},
{"markText": "大家都很悠闲自得。过马路举手车就停。\n堵成里提供免费的水，食品店提供免费的吃的。\n店铺基本上都十点左右才营业。"},
{"markText": "澳T很小，主赌，威尼斯人有种置身葡国的幻象，银河也不错，老公经常去他给6星，除了直通大三巴那条街，还真没啥逛，不过这条街美食非常赞[表扬][表扬][棒][棒]，绝对大饱口福[调皮][调皮]，手信多少要买些[可爱][可爱]"},
{"markText": "澳门比香港多了几分怀旧，葡式建筑很多，公交车播报站点是英语葡语粤语普通话四轮连播，赌场的度假村必去，像威尼斯人度假村，老街区也可以留出些时间走走"},
{"markText": "非常喜欢澳门，安静、干净，人和善，东西好吃，文化气息浓。"},
{"markText": "只吃不赌。以前喜欢威尼斯人，现在喜欢银河。"},
{"markText": "地少，人多，过关用时太长。可以去转转赌场，吃吃美食。有钱可以赌一把，但不要上瘾哦！"},
{"markText": "很美，晚上闲逛很悠闲的~威尼斯人酒店真的很经典，银河酒店也不错，还小堵了一把~"},
{"markText": "很有味道的一个城市，很想在这里生活。"},
{"markText": "算是一场心灵的逃离吧。回来了，心也明朗了。过去了的，过不去的都只是一场过去。"},
{"markText": "威尼斯人酒店美丽而且庞大连接着假日酒店而且按照威尼斯风情建设，值得一去"},
{"markText": "还不错的地方，不是赌徒的话，有个2、3天足够转的了！"},
{"markText": "吃货很欢乐 澳门好吃的实在太多 而且很实在"},
{"markText": "2016.7、8广州、港澳、珠海、武汉游"},
{"markText": "在历史的街道中体现了中国与葡萄牙不一样的文化氛围，中西合璧之处"},
{"markText": "澳门是一个国际自由港，是世界人口密度最高的地区之一，也是世界四大赌城之一，"},
{"markText": "是成方法萨德好啊 萨德好啊好啊"},
{"markText": "无可否认，澳门是一个赌城，赌场业极其兴盛。然而，澳门独有的人文风土确是令人流连忘返。"},
{"markText": "澳门的景点多是以历史与现代的碰撞,历史的厚重感与现代化艺术的气息在这里体现的..."},
{"markText": "可以体验葡式风情，街道建筑很有特色，有华丽的赌场酒店，出名的小吃也很多"},
{"markText": "澳门还不错，澳门人很热情，跟香港人天壤之别"},
{"markText": "澳门较小。能走的地方不多，去多几次就没什么新鲜感"},
{"markText": "偶然的机会能去澳门，去了才知道为什么那么多人愿意来"},
{"markText": "澳门蛮小的，2天差不多就可以逛完，如果要购物推荐威尼斯人，品牌非常齐全，想吃美食推荐官也街"},
{"markText": "这里是中国特别行政区之一。这里也有赌城职称。"},
{"markText": "两个小时左右，我们到了澳门机场啦，好棒，这次旅行终于到了第一站了。"},
{"markText": "还是去澳门不错  有得吃有得玩 太赞了"},
{"markText": "虽然很小，几天就逛完了，但还想去嗷，吃的，赌的~哈哈哈"},
{"markText": "哈哈哈哈去那里有机会一定要去看赌场（前提条件是非未成年人）"},
{"markText": "澳门城市不大却生机勃勃，环境很美，古老建筑古朴典雅。"},
{"markText": "非常漂亮好玩的一个地方，暂时还未去过。"},
{"markText": "澳门赌场在澳门相当有名，这里的赌在澳门是合法的。"},
{"markText": "澳门靠近珠海，澳门的博彩业好发达的"},
{"markText": "觉得还不错我喜欢去啊嘿嘿哈哈说说"},
{"markText": "来澳门，是来看风景与品尝美食的，欧式建筑，别有韵味。"},
{"markText": "没吃到玛嘉烈蛋挞很遗憾，葡京赌场输了800HKD更遗憾"},
{"markText": "入关免费巴士可以带你到各个景点，奢华赌场，悠久历史的景点，美味猪扒包、肉脯、各式糕点，值得一去"},
{"markText": "相比香港更喜欢澳门，进关后，免费巴士到达每个赌场，赌场附近就是各种景点，赌场的奢华，体验另一种生活"},
{"markText": "澳门很有葡式风情，地方不大可以很有文化可循"},
{"markText": "东方拉斯维加斯，绝对值得你来  哈哈哈"},
{"markText": "木石光年琥珀蜜蜡私人订制工作室微信：二五三一八二三八零"},
{"markText": "不错不错，很喜欢这个地方，风景不错"},
{"markText": "除了赌场，其实也可以细细品味澳门的安静，逛逛小巷也是别有一番风味！"},
{"markText": "我个人觉得澳门的东西比香港的便宜。"},
{"markText": "下午游本岛的大三巴牌坊、新葡京酒店；晚上威尼斯人赌场小赌；住澳门"},
{"markText": "景点离得都非常近,珠海过去很方便,基本用港币 接下来便是各种赌场......"},
{"markText": "很繁华，可以去看看，然后，可以都选择坐酒店免费巴士。随意哪家酒店的都可以。之后全游澳门的。"},
{"markText": "澳门独特的历史建筑，可以称得上是万国博览会了。"},
{"markText": "澳门是像花园一样的城市，不大的地方，感觉很别致，上值得收藏的小玩具。"},
{"markText": "现在的澳门，感觉是一个文艺的小城。"},
{"markText": "澳门推荐大三巴，走进去和走出来都已经饱肚子了哈哈哈"},
{"markText": "澳门是我国的一个边境城市，这里的赌行业比较发达。"},
{"markText": "澳门是1999年回归，这里是赌的世界。"},
{"markText": "我国的领土，在99年才恢复行使主权！"},
{"markText": "没钱的话真的真的真的就是去看的。。"},
{"markText": "奥门是赌的天堂，那里的赌行业是合法的。"},
{"markText": "一座很不错的城市，东西方文化的结晶"},
{"markText": "很有特色的城市，不会有第二个澳门。"},
{"markText": "澳门是世界最大的赌场，也是法制的国家，城市很美，人民生活幸福指数很高"},
{"markText": "太美了太安静花园国家，一切都那么喜欢"},
{"markText": "站在大三巴牌坊前，耳边响起七子之歌."},
{"markText": "过几天去办理港澳通行证签证，准备去澳门，不知道会后悔不"},
{"markText": "澳门虽然不大。但是很干净整洁。赌场很多。观光的景点也很多的。大三巴牌坊二龙喉公园等。"},
{"markText": "大三巴是澳门的标识，16世纪开始成为东亚地区天主教的发源地"},
{"markText": "去了一定要去赌场转转，即使不赌，也要不虚此行"},
{"markText": "之前跟家人一起去过，虽然听不懂话，但是那挺辉煌的"},
{"markText": "不管怎样，赌与不赌～ 你还是要去看看大三巴牌坊吧～ 澳门物价比HK便宜多了～"},
{"markText": "澳门当地发展得特别好，而且也有欧式建筑。在这里赌博是不犯法的，你可以感受感受这里的风土人情。"},
{"markText": "其实去澳门就跟我阿姨去买东西，没有劲。还想去的，下次去的话慢慢游"},
{"markText": "1999年回归，现为国际大城市，中西交融的文化"},
{"markText": "澳门最为有名的就是赌场，这里的赌博是合法的"},
{"markText": "比起香港，澳门的文艺气息更浓郁一些，那里的小吃好吃到爆，适合拍照"},
{"markText": "所以吃蛋挞的话还是去澳门吧，肯德基的配方是买的澳门玛嘉利蛋挞。那家是真的非常好吃！"},
{"markText": "氛围比香港人好，人也更友善，更包容，更有礼貌。"},
{"markText": "来澳门必须的威尼斯！里面金碧辉煌。"},
{"markText": "去澳门赌城看了一圈，很豪华，不过人也多，还有人造蓝天，妈祖庙，"},
{"markText": "觉得到了另一种世界！澳门不大，但是很有韵味！"},
{"markText": "澳门虽然很小，但是麻雀虽小但五脏俱全。"},
{"markText": "澳门真的是像澳门风云一样到处都是堵"},
{"markText": "有一个妈阁庙，是一个文化遗产来着。可以去祈福"},
{"markText": "澳门留下许多文化遗产，值得去看看。也是四大赌城之一！"},
{"markText": "澳门和香港是人生必去的地方，非常不错"},
{"markText": "和香港比起更喜欢澳门，当然除了住宿外，一般不在澳门过夜，回珠海，所以澳门去的次数也算多了。"},
{"markText": "每次去澳门都会去一次赌场，而且每次都会赢点港币，哈哈，喜欢玩大轮盘。"},
{"markText": "去了那里，才知道自己之前是井底之哇"},
{"markText": "澳门老城区比想象的还要破旧，但是逛着很有异国氛围，风情万种。"},
{"markText": "繁华的大都市，国际范，国际气息浓郁"},
{"markText": "澳门被称为迷人的混血儿，有许多葡式建筑，建议至少游玩一天"},
{"markText": "赌场真的很大，富丽堂皇的，还有卖东西的，我买了一个钥匙链，是筛子型的"},
{"markText": "典型的澳门老式建筑       大三巴人多啊人多啊，这都国庆收假了，还这么多人"},
{"markText": "来澳门，可能要去澳门的赌城玩一玩，要不然来澳门的意义就不在了。很新鲜"},
{"markText": "超赞等我旅游景点 非常豪华，值得一看"},
{"markText": "娱乐的天堂，尤其是博彩事业发展的很好。"},
{"markText": "澳门独特的人文景观让人大开眼界。"},
{"markText": "赌场很气派！最最最开心的是赢了一万块哦！哈哈哈..."},
{"markText": "这里景色优美，让人流连忘返，当地人也非常友好，下一次还想再来玩[酷][酷][酷][酷]"},
{"markText": "东方历史悠久的一座城市，令人感慨"},
{"markText": "来到澳门必须去一次澳门赌场啊，太奢华了[抓狂]"},
{"markText": "中国的特区之一，博彩事业尤其发达。"},
{"markText": "澳门是不可复制的，古老的历史建筑，让人不胜唏嘘。"},
{"markText": "澳T第一印象就是「觥梗但还是自由的标榜."},
{"markText": "澳门不大，但绝对应有尽有，典型的葡国风情"},
{"markText": "澳门的威尼斯，是室内的，仿蓝天白云。"},
{"markText": "一座历史悠久的古老城市，承载了中国近代史"},
{"markText": "地方不大，景色优美，我觉得来澳门最适合放慢节奏，穿行在街道中，细细看慢慢走，体验它的风情。"},
{"markText": "奥门的赌博是合法的，那里的赌行业很发达。"},
{"markText": "因为 澳门风云 才想要来澳门的，虽然还没来过，但有时间一定会去玩的"},
{"markText": "这里的景点都很好，给我留下很深的印象"},
{"markText": "这里挺美的，很好下次还有机会回来"},
{"markText": "恩，下次等我一定还要来，我一定回带上家人的[调皮]"},
{"markText": "上次去澳门只匆匆呆了2天，澳门的赌场真是无比奢华呀"},
{"markText": "不枉此行啊，一定要在和家人一起啦[大笑]"},
{"markText": "澳门、珠海、广州、南宁，终于回城了。祖国的怀抱咋这么凉飕飕的！"},
{"markText": "东方威尼斯真是特别好，天花板上都是天幕，特别漂亮。"},
{"markText": "澳门是1999年收回的，那里的赌场特别多。"},
{"markText": "第一次去澳门，对澳门最熟悉的地方就是澳门豆捞了"},
{"markText": "澳门给我的第一印象就是赌场，当然除了赌场，澳门的风景也是格外的优美"},
{"markText": "除了赌场还是赌场，最豪华的地方一定是赌场，宾馆也总有一层是用来赌的，意志力差些的很难逃脱"},
{"markText": "澳门金莲花广场环境很美，别有情趣。"},
{"markText": "威尼斯人酒店真的真的很棒 街道很干净 人也比较和善 赌场真的是到处都是"},
{"markText": "中华人民共和国澳门特别行政区，北临广东省珠海市"},
{"markText": "澳门独具风情，古老与现代交相辉映。"},
{"markText": "澳门离香港很近，离珠海很近，是中国的特别行政区来的，澳门的赌博业真的发达不了，上次还偶遇明星呢"},
{"markText": "去澳门买东西很便宜，很方便，就是交通很拥挤。"},
{"markText": "澳门的历史文化风情真的很不一样，好喜欢"},
{"markText": "　　龙环葡韵住宅式博物馆、岗顶剧院、鲁班先师木工艺陈列馆、澳门民政总署大楼"},
{"markText": "来澳门怎么能不吃最著名的葡挞――安德鲁蛋挞，比猪扒包名气还要大啊，应属澳门第一小吃了！"},
{"markText": "因为不确定澳门过关需要多久，所以尽管是下午2点半的飞机，我们仍然一大早就出发去广州南站了。"},
{"markText": "从广州到澳门，坐轻轨到珠海（拱北），就可以直接过关到澳门，步行就可以过境。"},
{"markText": "澳门码头，一出来就会看到各个酒店的班车（过马路就是停车场）。上车不需要出示任何凭证。"},
{"markText": "澳门半岛这边的景点都比较集中，走走就可以到达。完全没有坐车的压力。。。"},
{"markText": "盖完出境的印章还要经过澳门入境口岸，还是要排队。。。这里也是人工的，所以比较慢!"},
{"markText": "这是大三巴前的一条繁华的街道，不过澳门是左向行驶的地方，硬生生的让游客改为右向行驶了。。。。"},
{"markText": "因为澳门很小，所以从新葡京一路走下来就会依次见到各大景区，这不，我们走到了玫瑰堂~"},
{"markText": "大三巴牌坊右后方有座哪吒庙，是一个小型的中式建筑，再次体现了澳门中西文化的共存！"},
{"markText": "第二日：议事前地+大三巴+福隆新街+大炮台+岗顶前地+圣老楞左教堂+玫瑰堂"},
{"markText": "福隆新街走出大马路就是新马路，我们避开人群，沿着营地大街根据指示牌一直往前走去大三巴。"},
{"markText": "澳门国际机场虽有“国际”之称，实则很小，人也很少，check-in很快就办好了"},
{"markText": "澳门大赛车博物馆对喜欢赛车的朋友来说是很好的去处"},
{"markText": "中国的世界赌城！去澳门不赌一把有点白去的感觉！城市干净"},
{"markText": "几乎都是赌场，个人感觉还是香港比较漂亮！赌场里面未成年是不允许进出的[棒]"},
{"markText": "澳门之行，进去赌场看了一下，以参观为主，感受了下赌神的生活环境。"},
{"markText": "澳门匆匆路过，新葡京的确很震撼，不过玩的人不是特别的多，小试了身手。"},
{"markText": "澳门没有去过，但是给澳门写的七子之歌却非常熟悉"},
{"markText": "时尚，浪漫，神秘，现代十足的城市，赞一个"},
{"markText": "一个神秘感现代感，憧憬未来的感觉地方"},
{"markText": "在赌神系列电影里看到的澳门，那是我向往的地方[微笑]"},
{"markText": "奥门是1999回归的，这里主要以赌行业为主。"},
{"markText": "澳门总得来说，很小，但是美食不错，还是很喜欢的"},
{"markText": "澳门真好，如果生活在那里，周末可以坐免费大巴去大三巴，试吃到饱。"},
{"markText": "好好好好好好好好好好好好好好好"},
{"markText": "好好好好好好好好好好好好好好好"},
{"markText": "对澳门的赌场印象深刻，在大众间转了一圈，主要是为了参观。内部vip没进去看。感觉陈设非常豪华。"},
{"markText": "大三巴牌坊，是澳门最具代表性的名胜古迹，教堂糅合了欧洲文艺复兴时期与东方建筑的风格而成。"},
{"markText": "澳门博物馆，距离大三巴很近，就在大炮台上，门口的一池水和一棵树在夕阳的映射下，格外美丽。"},
{"markText": "在澳门本想去找一家水蟹粥的，但是打听之后才知道，这家店在胱心潜摺"},
{"markText": "从葡京赶到关口的时候都快8点了~澳门的一日游（其实只是大半天而已）就结束了"},
{"markText": "酒店－胱校汗交车。我们坐的是33路车，到胱泄僖步郑回来也可以坐，也可以在新马路下（￥4.2）；"},
{"markText": "要离开大炮台，往下方的大三巴牌坊去，顺着斜坡往下走，会经过一个公园"},
{"markText": "澳门赌场非常之多,因此有许多免费的接驳车，我们坐着接驳车来到议事亭前地。"},
{"markText": "澳门的公交车蛮小的，不过和香港一样，就算是多级票价但也是无人售票的"},
{"markText": "之前看到说，到澳门来，要合理的利用澳门各个娱乐场的接驳巴士，经过研究，我们上了开往新葡京的车。"},
{"markText": "澳门 路凼城   2013/01/20 01:00编辑 | 删除 | 分享 | 喜欢 2 | 评论 0"},
{"markText": "澳门转机，顺道游览一天。（大三巴牌坊，威尼斯人，葡京酒店等）"},
{"markText": "在胱械海购物主要聚集在官也街。去威尼斯人度假村，还可以去大运河购物广场购物。澳门住宿攻略"},
{"markText": "澳门那期runningman，好棒、高空跳下享受“飞流直下三千尺”的感觉！"},
{"markText": "PS：香港，跟澳门的药房，不仅卖药，还卖洗发水，护肤品。而且比国内便宜，好~~~~~"},
{"markText": "快六点才到达澳门机场，原定逛澳门的计划只好取消，只能在机场吃顿晚饭再随便逛逛。"},
{"markText": "另有澳门出入境机票可以直接凭护照在澳门各待7天一共就有14天哦！"},
{"markText": "广州――拱北――威尼斯人――官也街――玫瑰圣母堂――大三巴――炮台――拱北――广州"},
{"markText": "出发之前在澳门机场吃了个麦当劳。廉价机票都不包飞机餐。水是必须买的。"},
{"markText": "交通：从拱北关闸过关以后，在地下公车站坐9A或者18路直接到澳门旅游塔下即可；"},
{"markText": "去过澳门好几次了，所以决定写个小游记跟亲们分享一下去澳门的行程啦！。。。。。。。。。。。。。。。"},
{"markText": "【玫瑰圣母堂】乘坐公交2、3、3A、4、5、7、在新马路站下车即可到达景点。"},
{"markText": "换钱可以在关闸那边换要收5元手续费也可以到新马路那间屈臣氏隔壁换也可以到银行"},
{"markText": "对澳门印象最深刻的还是赌场，赌场内各种昂贵物品的展示,还有那个壮观的石头堆"},
{"markText": "你可知妈康，不是我真姓。澳门，就是这了！"},
{"markText": "到处灯红酒绿，很好玩，就是东西有点贵[微笑]"},
{"markText": "亚洲的娱乐之都，这里不仅豪华的赌场，还有很多美食值得品尝"},
{"markText": "澳门是中华人民共和国两个特别行政区之一"},
{"markText": "澳门，春光明媚，风和日丽，心情也好，春天，看花季。"},
{"markText": "中国另一个行政特区，确实感觉不错！"},
{"markText": "有很多赌场，赌场内还有东西吃，是免费的。不过小朋友不可以进去"},
{"markText": "澳门比较小的，几天就可以玩遍的，但是还是很经典！"},
{"markText": "澳门是一个发达的地方，那里的赌博是合法的，所以赌行业是很猖胜的。"},
{"markText": "中国的赌城，世界的赌城。繁华的都市。值得一去。"},
{"markText": "这个地方悠闲，适合居住旅游。景色美"},
{"markText": "当地人是按照澳门币与港币1比1的比例来计价，所以，来澳门不要兑换澳门币！港币更加硬通也更加划算"},
{"markText": "一个美丽的地方！景色迷人！个性外国建筑！"},
{"markText": "赌城澳门，来这旅游人的都要小赌一把"},
{"markText": "澳门大三巴  什么时候都这么多人 不错的选择"},
{"markText": "这个城市不大，赌场却很多，而且很奢华"},
{"markText": "东方赌城，非常著名，每年都会吸引更多的内地人去试试伸手"},
{"markText": "感觉这个城市超级不错挺适合居住的"},
{"markText": "澳门主要以赌场闻名，好多明星都来这里赌过。"},
{"markText": "有时间还想再到澳门游玩一番[微笑][微笑]"},
{"markText": "到澳门旅游记得要去趟大三巴；去大三巴"},
{"markText": "澳门的一国两制让澳门发展自由很多，风景不错，而且东西也不贵"},
{"markText": "地方不大，但是景点很集中，大三巴那里很热闹"},
{"markText": "太多好玩的了，最刺激蹦极   世界最高啊"},
{"markText": "赌场很豪华，建筑很有特色，适合边走边逛边拍照，但是人太多了。"},
{"markText": "不仅仅有赌场，还有美食和美景。走在澳门小路上很是舒服。"},
{"markText": "很小的一个景点吧，看过港剧的一定很熟悉"},
{"markText": "澳门是个好地方，赌场，吃东西，买东西"},
{"markText": "一个适合休闲游的地方，干净舒服，人也比较有礼貌，比香港好多了"},
{"markText": "美但缺乏真实感，白天黑夜纸醉金迷。"},
{"markText": "澳门离大陆就近多了，过了境就可以看到澳门的居住区，就像他们说的，近到可以看到对面楼里的人。哈哈。"},
{"markText": "转机的时候去过一次，小城看上去不错，下次专门去玩玩。"},
{"markText": "去大三巴，最好不要坐葡京的车，有又小味道又中，坐永利的车，过个马路就葡京大楼[大笑][大笑][大笑]"},
{"markText": "夜景好美腻，感觉澳门路都好小，但是很整洁。"},
{"markText": "打车真是超贵！不过小吃很好吃啊！那的麻辣拌是用咖喱料调的，微辣，超赞！"},
{"markText": "旅游胜地太多，只怕都是路过的  。。那个撑船的还不错"},
{"markText": "澳门很小，但澳门人素质很高，环境不错，空气很好。"},
{"markText": "澳门是个值得游玩的地方，只要你有钱就可以亨用一切"},
{"markText": "很好的地方，值得推荐，以后有空一定会再去玩"},
{"markText": "我先想起来的是七子之歌，赌场很有名"},
{"markText": "澳门的圣诞灯饰很漂亮，今年有幻影节，晚上很漂亮！就是白天购物人潮太多太多！大三巴是澳门必去的经典！"},
{"markText": "澳门交通基本靠走，当然还有各大酒店的免费巴士，并且不管你是否入住这家酒店，只要顺路，你就随便坐吧。"},
{"markText": "沿大三巴街往议事亭前地走，路旁有许多手信店等。下面就是一些随拍"},
{"markText": "官也街左拐直走到红绿灯就是新旧葡京娱乐场，葡京赌场前面是巴士站。"},
{"markText": "　　澳门渔人码头是澳门首个主题公园，模仿欧美渔人码头的购物中心，是香港市井文化的典型代表。"},
{"markText": "澳门交通基本靠走，当然还有各大酒店的免费巴士，并且不管你是否入住这家酒店，只要顺路，你就随便坐吧。"},
{"markText": "沿大三巴街往议事亭前地走，路旁有许多手信店等。下面就是一些随拍"},
{"markText": "官也街上集合了许多名店哦，大利来猪排包，钜记手信，木糠布甸，榴莲冰琪琳，这些都是必吃的啊。"},
{"markText": "官也街左拐直走到红绿灯就是新旧葡京娱乐场，葡京赌场前面是巴士站。"},
{"markText": "澳门博物馆坐落于大炮台上，葡萄牙人最早的落脚点就在那里，是城市的心脏。俯看内"},
{"markText": "去澳门一定要去那个最高的塔，感受一下蹦极跳的乐趣~"},
{"markText": "澳门博物馆坐落于大炮台上，葡萄牙人最早的落脚点就在那里，是城市的心脏。俯看内"},
{"markText": "新葡京酒店-议事庭-玫瑰圣母堂-守信街-大三巴牌坊-大炮台-妈阁庙-威尼斯度假村-官也街。"},
{"markText": "到澳门之后，去了新葡京看脱衣舞，看了前门的珍贵物品，也去了永利开十二生肖，音乐喷泉"},
{"markText": "　　婆仔屋的真正名字其实叫「贫穷者之家」，建成时间超过一百年，属澳门仁慈堂的物业。"},
{"markText": "行程安排：D1武汉―珠海―澳门―威尼斯人度假村入住（大运河购物中心+美食中心）"},
{"markText": "我们从广州出发澳门，没有带上特别多的行李，轻轻松松就出门了。"},
{"markText": "结束了白天对澳门各个景点的游览后，傍晚，我们进入新葡京赌场游玩。"},
{"markText": "我自己是换了800港币后来再澳门换了200多的港币。最后身上剩下了30多的港币做纪念嘿嘿。"},
{"markText": "关于澳门一日游，此处省略3000字，毕竟这篇是泰国游记，澳门的之后再另写一篇。"},
{"markText": "世界赌城，据说多少年前就超过了拉斯维加斯了！地方太少！"},
{"markText": "记忆最深刻的是富丽堂皇的赌场，可惜未成年不让进！"},
{"markText": "国内一般银行网点都没有澳门元的兑换业务，不过在澳门可以直接使用港币，可以到时再酌情适当兑换。"},
{"markText": "一个地方很小，人口密度大，但是非常繁华的都市。"},
{"markText": "有机会想来这里长时间生活，一定有意思"},
{"markText": "澳门很美，都是现代美欧式是美，但是澳门的人不怎么的好，他们都歧视大陆也不知道为什么要歧视大陆人。"},
{"markText": "国际自由港，世界上人口密度最高的地区之一，世界四大赌城之一，澳门经济常盛不衰，发达、富裕。"},
{"markText": "要比香港低调多了，不过也有些标志性的城市景观可以看看。"},
{"markText": "很有冲突的一个城市，中西合璧，新旧结合"},
{"markText": "一国两制澳门。比香港更小。不过很美"},
{"markText": "澳门，比香港人少，而且有属于自己的特色。"},
{"markText": "“你可知“Macau”不是我真姓，我离开你太久了，母亲……………………\""},
{"markText": "心心念念的城市。澳门比香港要安逸很多，不会压力很大。"},
{"markText": "澳门大三巴牌坊附近，有一条商业街。很多人，因为那里的东西可以试吃。"},
{"markText": "已经是第二次去了，还是喜欢小小的澳门！"},
{"markText": "跨海大桥好漂亮啊，好美的风景尽收眼底。"},
{"markText": "大三巴左边上去大炮台，俯瞰澳门中心区。"},
{"markText": "中国的最大赌城！很多赌场！不错的地方！"},
{"markText": "是一个现代化大城市，有着奢华的一面，同时也十分的文艺小清新。你可以感受到多元的气息。"},
{"markText": "中国领土的一部分，终于在1999年回归了"},
{"markText": "要赌博就来澳门哦！酒店都很豪华！还有好多澳门小吃！肉铺 手信"},
{"markText": "吃喝嫖赌，在这里是样样俱全了。风土人情不错"},
{"markText": "99年才回归祖国，现在内地人最爱去的目地之一"},
{"markText": "威尼斯人度假村酒店的建筑非常具有美国拉斯维加斯的特式"},
{"markText": "澳门旅游最具特色是他们的博彩，可以去试试"},
{"markText": "也是去参加展会，对它印象最深刻的是，道路很窄，但是交通不拥堵"},
{"markText": "十月初五街，儿时的回忆！这里还是美食之地！"},
{"markText": "体验不一样大异国风情，中西文化的大融合，眼花缭乱大异国建筑，置身于童话世界。"},
{"markText": "澳门有很多著名景点，澳门渔人码头，澳门博物馆，妈祖阁，都值得一游！"},
{"markText": "发达的城市！1999年回到了祖国的怀抱！"},
{"markText": "到处都是灯红酒绿还有很多赌场，赌场里面的人都很厉害"},
{"markText": "赌博之城，富豪任性，没钱别去还憋屈"},
{"markText": "威尼斯人酒店真的很棒，小吃也不错，而且推荐去银河赌场。交通很方便。"},
{"markText": "美食购物，是除了赌博以外最著名的"},
{"markText": "购物比香港方便和便宜。走路可到，交通也便宜。环境也喜欢。"},
{"markText": "太小，也没有社么特色，住宿相当贵，去一次足够"},
{"markText": "对博彩无兴趣，随意看看，你总能发现点什么。小而精，说的就是澳门。"},
{"markText": "很不错的地方，很喜欢。去过一次，希望下次还能去"},
{"markText": "赌场很棒啊，很适合徒步游览，以后有机会的常来"},
{"markText": "泡五星酒店的地方，弹丸之地，却五星酒店临立"},
{"markText": "大爱澳门，小小的城市，浓浓的葡式风情，当然美食是必可不少的啦"},
{"markText": "在威尼斯人住了一晚280还不错~~比较大~就是设计风格不喜欢"},
{"markText": "值得一去，美食娱乐天堂，历史和现代，东方和西方的融合。"},
{"markText": "很好玩的，就是现在当地人有点厌烦大陆人了。海关官员就很不礼貌！"},
{"markText": "虽然这是个以赌博为主业的城市，但也有其一定的文化底蕴，还是值得一去。"},
{"markText": "相比起香港，我更喜欢去澳门购物，但澳门除了能购点海外的东西外，其他地方逛多几次也就没啥感觉"},
{"markText": "很小但是很干净，而且不是很拥挤，就是晚上饭店很少。"},
{"markText": "澳门，我又来了，哥去赌一把，一步一步似爪牙是魔鬼的步伐"},
{"markText": "人很好 交通方便 买东西也方便"},
{"markText": "来澳门威尼斯商城是必去的，途径赌场！金碧辉煌。"},
{"markText": "最大的印象就是赌场，名副其实的赌城"},
{"markText": "金莲花盛开的地方，东方拉斯维加斯，充满葡式风情的历史古城区。"},
{"markText": "葡萄牙风情浓郁的城区迷人值得游览。"},
{"markText": "澳门人生活节奏很慢的，不少小店开门晚关门早。因为博彩业税收贡献大啊，人们的福利好，好幸福"},
{"markText": "澳门虽小，但是五脏俱全哦！有很多赌场，还有大三巴的牌坊，还有很多小吃~~猪肉脯、凤凰卷等等"},
{"markText": "景色还不错，有很多地方都挺好玩的"},
{"markText": "澳门岛的风光还是不错的，有时间可以去看看呗[调皮]"},
{"markText": "小小的岛但是很可爱！人民也很可爱~"},
{"markText": "本人不好赌，所以去澳门就是为吃的，哈哈"},
{"markText": "其实一点也不大，看看表演吃吃美食不错"},
{"markText": "一个国际化大都市，拥有葡萄牙风格的建筑，很美"},
{"markText": "路环的安德鲁坐下来，悠闲地吃蛋挞，公司三明治和蓝莓乳酪，是一件特别幸福的事情。"},
{"markText": "还记得那年澳门回归的时候，每个人激动的表情！葡萄牙不再拥有澳门了！澳门是中国的！"},
{"markText": "这个地方也不错，我个人觉得东西不是很贵"},
{"markText": "对澳门的印象很好，赌场很多，但是老百姓不太赌。"},
{"markText": "如果想要体会中西文化差异，那一定得去澳门"},
{"markText": "澳门，妈祖庙，大三巴，很多著名的地方让我们向往。美丽的景色，绚丽的夜景，让我们瞻仰澳门[得意]"},
{"markText": "澳门是中国目前最后收回的地区！也是发达地区，仅有的两个特区之一，亚洲有名的赌城"},
{"markText": "澳门，这是一个很有秩序的城市，这里的街道很干净、人很友善，值得一提的是官也街的猪扒包真的很好吃。"},
{"markText": "澳门其实很小，赌场占了很大的地方。"},
{"markText": "可以坐酒店的免费大巴去参观，小赌试手"},
{"markText": "以前一直是葡萄牙殖民地，1999年回归祖国怀抱！著名景点大三巴牌坊"},
{"markText": "是一个以博彩业和旅游业发达的城市，很美！"},
{"markText": "下一个想去的城市，领着家人来感受一下这里的生活文化，呵呵，也可以来这里赌一场[大笑]"},
{"markText": "澳门很小，但是经济非常的发达，当然得益于各大特色赌场啦！"},
{"markText": "到处都是赌场大酒店，其实地方很小，一天游足够"},
{"markText": "澳门，大三巴，妈祖庙，等等出名的地方让我们信仰着，很美，很美[棒][表扬][表扬]"},
{"markText": "好想去的地方，呵呵，马上走时间了，去感受一下澳门的风土人情，又是赌城，也可以碰碰手气"},
{"markText": "满街都是琳琅满目   是个繁华的城市   到了夜晚   景色更是迷人[表扬][表扬]"},
{"markText": "整体感觉地方真的不大，不过景色很美的，赌场也是很好玩，就小赌怡情了下，还是值得来看看的！"},
{"markText": "在体会了香港的快生活以后再到澳门体会一下悠闲生活也不错"},
{"markText": "想起来澳门回归的时候我们一帮人彻夜不眠等着，那时候多有激情啊。"},
{"markText": "去看了那边的区花，突然感觉中国好伟大"},
{"markText": "弹丸之地，却经贸发达，中西交融文化差异。"},
{"markText": "具有显著的地方特色 赌场里可以体验一下！"},
{"markText": "去年去过一次，感觉很好！蛋挞真好吃！住在喜来登酒店，很舒服！"},
{"markText": "以赌闻名世界的一朵奇葩，旅游财博业发达!"},
{"markText": "澳门感觉是一座很悠闲的城市，比香港好，市民素质好高。博彩业发达，风景也不错"},
{"markText": "美食多一边走一边吃停停走走慢慢悠悠的去感受这个城市感觉很好。"},
{"markText": "澳门是个很美丽的地方，只可意会不可言传，所以大家自己去体验不！"},
{"markText": "到处都是赌场，去体验一下还是不错的，大牌坊、炮台这些历史遗迹也不错，建筑很有特色。"},
{"markText": "中国特别行政区之一，比香港小太多，一天就可以逛完，中西合璧的建筑特色值得一看"},
{"markText": "澳门是必须要去的，听说赌场很有名，但是旅游业很发达。"},
{"markText": "澳门，很繁华的城市，人杰地灵，交通便利，人口众多"},
{"markText": "漂亮 美丽的地方 。是旅游休闲的好去处。"},
{"markText": "没有去过澳门的，大概参考路线图：口岸过关→新马路→大三巴→新葡京→威尼斯人→新濠天地→关闸"},
{"markText": "澳门有很多参杂各国文化的地方，慢慢游走在街道，看着建筑物的特色"},
{"markText": "风景很好！特别有特色，下次还会再来啊！"},
{"markText": "这里的经济十分发达，基础实力强！小吃也多"},
{"markText": "手信一条街[调皮]交通很方便，人挺热情的。。[害羞]"},
{"markText": "一提起澳门，会想起赌场之类的，虽然与香港距离这么近，但是也有很大的差别"},
{"markText": "澳门挺小的 真的需要好好逛逛 好好寻觅美食吧 高考后希望把各个赌场走一遍 可惜没能实现"},
{"markText": "跟想象中略有差距但是是个很漂亮的地方。跟旅行团有点没意思"},
{"markText": "钜记手信特好吃！试吃让你吃到撑！澳门所有服务行业态度都好的像对待上帝！都别去香港受气了"},
{"markText": "不好的一次旅游！澳T的人B度太差了！好像看不起我似的，都不想去第二次了"},
{"markText": "两大经济特区，博彩旅游业赞赞的可以去小赌一下哦"},
{"markText": "从深圳到珠海，从珠海到澳门，在澳门逛了一天，除了电话费太贵，其他印象都还不错..."},
{"markText": "亚洲的拉斯维加斯，赌场遍布大街小巷。"},
{"markText": "除了大三巴和澳门博物馆，实在没有什么值得我去，物价高，人超多"},
{"markText": "澳门是个很美丽的地方只可意会不可言传"},
{"markText": "嗯，澳门其实很适合居住啦，但这里生活的物价有点高"},
{"markText": "澳门的猪肉干很好吃，澳门人很有素质"},
{"markText": "感觉，就是没有想象中的友好，尤其是当地人"},
{"markText": "再来吧！好想去啊！和朋友们一起肯定更有意思"},
{"markText": "澳门那边很好玩，而且很多进口的零食卖"},
{"markText": "去过2次了，通过百度旅游咨询的，挺好"},
{"markText": "第一次去^之後都不想去第二次了，素|太差了，人又叼！"},
{"markText": "很小，除了赌场和大三八牌坊周边，其他的建筑很旧"},
{"markText": "以往素有赌城之称，现如今繁华的都市，简直让人乐不思蜀"},
{"markText": "汕头最近重点发展的旅游点~不过节假日最好不要去 人多 物价贵 ~~玩的不开心"},
{"markText": "澳门是我旅游当中最喜欢的地方，澳门非常好特色无论是街道还是楼房。"},
{"markText": "威尼斯酒店很有特点，值得尝试一下"},
{"markText": "它作为中华人民共和国的特别行政区 是不错的旅游圣地 妈祖庙最推荐大家去看"},
{"markText": "澳门很豪华很好玩儿，短期旅游可以去澳门。"},
{"markText": "这里有好多赌场，如果想试一下赌王的风范就快来把"},
{"markText": "港澳台，代表了一代人的遭遇，一代人的期盼"},
{"markText": "等你回来了，我们一起happy 7.1"},
{"markText": "澳门去了两次，每次都只待了一天。有机会再去"},
{"markText": "最有名的大三巴 的确很有巴洛克式的风格"},
{"markText": "最著名的赌场一定要去，可以随便赌几个消遣一下"},
{"markText": "澳门没有香港的繁荣和热闹，多了一分清静，而且还保留着一些殖民地的建筑，可以好好浏览一下。"},
{"markText": "赌城，手信，美景，小吃构成了澳门的特色"},
{"markText": "小小的澳门值得一去，狭窄的街道很整洁，车都开的很快但不乱，奢华的赌场从外到内都让人惊叹。"},
{"markText": "其面积虽然不大，但是有着很出名的赌场，其建筑很是豪华，也有着各色的小吃文化，适合旅行度假"},
{"markText": "很不错的地方，非常人权，从来都是车让人，到处都是娱乐场，但是，未满21岁不能进"},
{"markText": "赌场很豪华，城市不大，威尼斯恋人酒店很漂亮，仿真的天空也很美，肉蒲超级好吃"},
{"markText": "中国仅有的特别行政区之一，也是现在发达的地区！赌场出名，还有大三巴"},
{"markText": "中国两个特别行政区之一，现在是世界著名的赌场"},
{"markText": "没有我想象中的那么大，但确实是一个购物的好地方，赌场挺豪华！"},
{"markText": "澳门有许多好吃的，好玩的，我也去旅游过"},
{"markText": "启程~澳门现在直飞清迈也非常方便，下回直奔清迈"},
{"markText": "澳门又是我们中国的了，大爱澳门，棒棒哒的，[微笑]"},
{"markText": "澳门很不错的哦(⊙o⊙)哦[棒][棒][棒][棒][棒][棒][棒][棒][棒][棒][棒]"},
{"markText": "嗯 去玩了几天 还不错 景点什么都挺好的"},
{"markText": "澳门应该算个堵城了，许多人到这里来有一部分就是来醉了豪赌，或者是想一夜暴富"},
{"markText": "坐赌场的车就可以在澳门玩几天了"},
{"markText": "去赌场就玩买大小，看边上牌的开率，那大跟着买，赢点小钱回去买化妆品衣服什么的！"},
{"markText": "澳门好小。。。只去了最有名的赌场威尼斯人。果然赌博的有钱啊~"},
{"markText": "好多赌场，一定要去赌场看看，不赌也要去 看看"},
{"markText": "多么希望通行证免了，去港澳台就像出国似的~"},
{"markText": "赌场 可以去试试 试试自己的手气 "},
{"markText": "非常舒服的城市，一过关口就有免费巴士坐不用自己去逼公交和地铁，很喜欢澳门可惜这里有点小"},
{"markText": "赌场很多，可惜去的时候年龄没到不让进"},
{"markText": "澳门很有意思，去看看澳门八 景，去看看赌城"},
{"markText": "财场必去，不一定去赌可以学学看看。去之前可以复习下电影《了不起的盖姿比》"},
{"markText": "我喜欢澳门随处可见的新旧混搭，老旧的房子比邻豪华赌场的鲜明视觉对比，内心也会跟着冲撞"},
{"markText": "除了妈阁庙、大三巴等等景点，街上从早到晚都没什么人"},
{"markText": "非常喜欢澳门威尼斯人酒店，强烈推荐"},
{"markText": "和香港或珠海的感觉都不太一样,有自己的特色,澳门菜好吃"},
{"markText": "赌场必去，大三巴附近的老建筑也挺漂亮，威尼斯人超级大一直迷路，蛋挞杏仁饼好吃"},
{"markText": "澳门，城市虽小却是世界最大的赌城，大大小小的赌场就有好多好多个。"},
{"markText": "觉得房屋建筑很有西方的味道 吃的也很好！"},
{"markText": "赌徒们的天堂，这里听着老虎机的声音，吃的葡式蛋挞，不错的"},
{"markText": "购物的天堂，真的会夏天在商场里穿半袖冷！我在逛完了还几个商场，冷热交加后当天晚上就发烧了~"},
{"markText": "与珠海相邻，气候宜人，博彩业闻名世界。"},
{"markText": "时尚与时代的融合，体验原汁原味的味道。"},
{"markText": "威尼斯人挺漂亮，澳门猪排包好吃！大三巴太多人，只是逛逛买东西"},
{"markText": "其著名的轻工业、旅游业、酒店业和娱乐场使澳门长盛不衰，成为全球最发达、富裕的地区之一。"},
{"markText": "澳门几乎没有一个农村，全都是全是城市化，我喜欢"},
{"markText": "好发达啊我感觉内地城市的一般le，风景很美海边城市空气很赞，不要去赌博会输的"},
{"markText": "很美~很喜欢那里的建筑~有历史的地方真好"},
{"markText": "澳门东方的拉斯维加斯，有许多的美食。"},
{"markText": "太赞！喜欢这个地方，海和小吃都是棒棒哒，推荐猪肉脯"},
{"markText": "一个美丽的小城市，新建的赌场都非常漂亮，东西也很好吃，值得一去"},
{"markText": "澳门是休闲的城市，我很喜欢，感觉不错"},
{"markText": "中国的特别行政去区，99年以前为澳门殖民地"},
{"markText": "有异国的气息，风土人文在连的神态上仿佛可以呈现信仰和文化影响，博物馆里的艺术品保护的挺好~"},
{"markText": "听说澳门最近的生意不好做。不过喜欢澳门是因为它很好的保存了民族传统文化"},
{"markText": "没香港好玩。而且在那里也有一段不好的记忆。"},
{"markText": "澳门很漂亮，尤其是其浓厚的中西合璧的文化氛围。"},
{"markText": "从香港坐轮渡去的澳门，大赌场真是相当的奢华。"},
{"markText": "很小，很D，很S富。m然大多r候是路^，但我郯拈T[大笑]"},
{"markText": "澳门半岛有点小，有点旧，不过很热闹，商业很火"},
{"markText": "中国的阿斯维加斯，不过赌博终究是不值得提倡的。"},
{"markText": "澳门总体感觉不错！酒店服务业成熟！值得再去！"},
{"markText": "广东人会比较常去的地方，港澳游可以一起！"},
{"markText": "人间娱乐的天堂，很多一夜暴富的神话在这里上演着。"},
{"markText": "中国的赌城，娱乐城。每天很多很多人去～"},
{"markText": "虽然街道没有香港干净，但是比香港人少很多，更适合居住在这里。很美的城市。"},
{"markText": "这里的赌场修得真好，看就赏心悦目"},
{"markText": "中国的堵城，有历史的城市，很多欧式建筑"},
{"markText": "很豪华啊！进去就想吊丝格格不入，里面大部分都是有钱人去消费了，里面的奢侈品牌很多。"},
{"markText": "澳门其实就是一个赌博跟购物的地方，不过想购物去香港还是好点"},
{"markText": "环境很不错，好吃的也很多……可惜停留的时间太短了"},
{"markText": "澳门是个美丽而休闲的城市，就是住宿费用高。"},
{"markText": "感觉什么都很大气，跟在香港的感觉不一样，澳门的街道很宽敞，房子也大气，很漂亮，喜欢这种风格"},
{"markText": "很美也很小。强烈推荐赌场巴士，很方便还免费，基本上可以去澳门的任何地方。"},
{"markText": "土地面积虽然很少，但是很繁华，也很有钱，不过赌场还是有点可怕[鄙视][哭]"},
{"markText": "对于澳门的映像没有香港深，但是赌场还是比较雄伟的"},
{"markText": "迷人的混血儿是对澳门最好的评价"},
{"markText": "澳门，首先想到赌场对吧！不过风景更是美！"},
{"markText": "天啊，想到澳门我肚子就饿了，烧鸭饭，叉烧饭，云吞面，我去，饿，你就知道去澳门该干什么了吧，还有du～"},
{"markText": "大三巴原先只在课本见过，很多地方很多美食都要亲自尝试下"},
{"markText": "有钱的，这里是赌城，对于我来说我是来看风景的，有很多内地没见过的欧式建筑"},
{"markText": "酒店服务非常好，很热闹。带着所有的人民币来澳门吧~"},
{"markText": "澳门真的是名副其实的赌场、大街小巷都是赌场、那里的人们很幸福"},
{"markText": "澳门挨着香港 一海之隔 经济很发达 据说是中国的拉斯维加斯"},
{"markText": "手信街很多|西I.值得f逛.而且很多|西吃哦！"},
{"markText": "是很多人都向往的地方，也是个很繁华的都是，有机会一定要去看看。"},
{"markText": "澳门有很多特色小吃可以来尝一下！味道不错哦。"},
{"markText": "美丽又有异域风情的地方，值得一去～"},
{"markText": "赌城，来的多数是旅游，看看的，很多内地看不到的建筑"},
{"markText": "购物天堂！值得你去消费下！性价比高"},
{"markText": "我喜欢威尼斯人度假村，是相当好玩的地方，特别是购物广场！赞！"},
{"markText": "赌城澳门～但是个有很浓厚的历史的老城区～"},
{"markText": "激动哦，过年的时候我就可以去澳门了，我一定要去赌场见识一下"},
{"markText": "有钱，这里就是天堂，没钱，就真的没啥意思，走过，路过~"},
{"markText": "澳门首先是一座历史古城，麻雀虽小五脏俱全，各种体验的感觉非常给力。"},
{"markText": "澳门很小，可以坐轻轨直接到拱北口岸过海关，澳门最喜欢的是猪肉浦。"},
{"markText": "被殖民的痕迹依然可见。赌场是必去之处，我却偏爱那些街道而已"},
{"markText": "一路上都是吃的～蛋挞超级好吃的"},
{"markText": "很豪华啊！进去就想吊丝格格不入，里面大部分都是有钱人去消费了，里面的奢侈品牌很多。"},
{"markText": "去了赌场参观了一下，潘课叶疾畹惚幌潘懒耍我应该去他们的停车场看看的，看那些富豪们都开啥车"},
{"markText": "这地方，真的是寸土寸金，地方太小了，都挤到珠海了"},
{"markText": "来这里和中国确实不一样，在这里赌场是合法的，澳门很繁华，人的综合素质也比较高！"},
{"markText": "以赌博业盛行出名，其实澳门的风景也不错，但更多人关注的是那里的赌博业"},
{"markText": "还没到圣诞节，澳门酒店就有圣诞树了"},
{"markText": "澳门其实比香港舒服，购物差不多，但人绝对没香港多，而且轻轨直接到口岸，不错"},
{"markText": "澳门虽然面积不大，但景点还是有些的，那边比较发达的是赌场，很豪华，小吃也不错哦"},
{"markText": "很华丽又很葡式的地方，特别喜欢威尼斯人的天空薄幕，也被博彩业的繁荣震惊"},
{"markText": "猪扒包挺好吃…土豪的世界…我不懂…"},
{"markText": "几大赌场里到处穿梭着大陆的领导，以及各种旅游团。\nPS：葡式蛋挞推荐到安德鲁去吃。"},
{"markText": "世界赌城，中国的拉斯维加斯，中国贪官喜欢去的地方"},
{"markText": "澳门还没来过明年打算去，回家办护照"},
{"markText": "环境确实比较漂亮，毕竟是大城市，生活节奏比较快！很多美食！"},
{"markText": "适合人不是很多的淡季去，这样显得安静，才会有别致的味道，当然人少也适合拍照"},
{"markText": "感觉比较乱，不够香港秩序，但是也有它历史沧桑的一面"},
{"markText": "澳门的赌场真的好多，外表装修的也很气派[得意]"},
{"markText": "东方威尼斯里，那船划过，摆渡人带着用着带有本国味道的中文说一些有趣的话，很有意思"},
{"markText": "世界四大赌城之一~澳门其实很小的，但是，其中的“内涵”可不少..."},
{"markText": "赌场酒店商店，金碧辉煌的一个城市！"},
{"markText": "中西方文化交融，高度现代文明和原生态居民生活的相互碰撞，不一样的花火，博彩文化高级发达！"},
{"markText": "很小，外表很安逸，酒店内很奢华，赌场金碧辉煌。"},
{"markText": "澳门面积很小但是很精致！小赌一把 所谓小赌怡情~"},
{"markText": "现在的澳门，凯旋门，澳门备有一番风味。"},
{"markText": "澳门很好 每年都会去的地方 美食 shopping都不错 不过要小心某些商家"},
{"markText": "虽然这边不是很大，但是能够逛的地方还是蛮多的"},
{"markText": "这里的文化气息真的很不同，这也是离我最近的可以感受昔日异国文化气息的地方。"},
{"markText": "上次去因为时间紧迫没好好玩下次得来个自由行"},
{"markText": "我很喜欢澳门这个地方，人少少的，小街小巷很有小时候的感觉，比香港好，有机会想再去一次。"},
{"markText": "很小的时候，隔壁叔叔的妹妹就嫁到澳门了"},
{"markText": "不e的地方 想再去 人民都很客"},
{"markText": "好实惠，好吃好玩的地方，很悠闲，服务态度好好"},
{"markText": "赌城澳门向我们展现了土洋结合、中西合璧、风格多样的风情。"},
{"markText": "祖国的明珠啊 也不见得澳门人像香港人那么不理智 喜欢澳门人对待"},
{"markText": "一次和同事去，一次陪妈妈去。赌场，钱。"},
{"markText": "比香港人淡定，没香港繁华。也许可看的真就是牌坊的赌场，吃的就是蛋挞"},
{"markText": "美食太多来不及吃啊，哈哈。下次还要再去"},
{"markText": "去澳门随便逛了逛，去了赌场看了看 不过没有敢玩 这的环境还是不错的，奢华气息十足啊"},
{"markText": "玛嘉烈蛋挞超爱。但是这座城市怎么看都透着颓靡。"},
{"markText": "浓郁的葡萄牙味道很独特，奢华的赌场一条街很惊人。"},
{"markText": "购物圣地，而且普京赌场也是奢靡之地"},
{"markText": "澳门葡京赌场、喷射飞航、大三巴牌坊"},
{"markText": "非常干净，低调的华丽，虽然赌场遍地却并不杂乱的地方，无法直视当年的自己，捂脸~~"},
{"markText": "喜欢。建筑很有特点。赌场规模让人惊叹。生活感觉比较悠闲自在。好"},
{"markText": "威尼斯人的壮美绝对无法用语言来形容，可以说来澳门这里一定要来一下"},
{"markText": "去的时候身体不舒服没有好好玩[哭]"},
{"markText": "两口子开心明明自己口袋空空小明星们开始打瞌睡妈妈健康的开幕。那么残酷课程，从，的，s"},
{"markText": "吃喝玩乐，男人们梦想中的天堂，要是亿万富翁就好了[大笑]"},
{"markText": "城市不大，各个赌场都值得一去，还有非常出名的蛋挞。"},
{"markText": "从广州过去挺方便的，东西好吃，景点很多"},
{"markText": "地方太小，景观不多，没有必要专门去。"},
{"markText": "教堂和图书馆不错，其他的都不吸引我，太贵"},
{"markText": "去泰国路过，朋友去小赌了一把，听说有些好吃的和好玩的，但不是喜欢的城市。"},
{"markText": "富得流油的地方，夹扎着普通话，葡萄牙语，英语，粤语的地方。"},
{"markText": "个人觉得澳门和香港都一样的美，一样的有自己独特的特色！"},
{"markText": "澳门很小，一天足够，没什么可买的，逛逛大三巴，参观下赌城，仅此而已。"},
{"markText": "澳门如果不去著名景点的话，其实人不会很多，而且这里是美食的天堂，中西文化的结合，至今让我回味。"},
{"markText": "夜晚的澳门街道，没有香港的时尚繁华，但也古朴整洁"},
{"markText": "新旧交加的一座城市，新的漂亮的都是赌场，旧的一般都是住房，亚洲赌城。"},
{"markText": "澳门不大但丰常富有，澳门赌场闻名世界最奢华赌场在这里"},
{"markText": "澳门有很多赌场，有很多教堂，最值得去的赌场是新葡京和威尼斯人，但是教堂却都各有特色"},
{"markText": "静谧悠闲的港口也有疯狂的一面，赌城澳门向人们展现了中西合璧，风格多样的澳门风情"},
{"markText": "静谧悠闲的港口也有疯狂的一面，赌城澳门向人们展现了中西合璧，风格多样的澳门风情。"},
{"markText": "澳门是个非常小的城市，而且资本主义社会体制体现的淋漓尽致。贫富差距太大"},
{"markText": "虽然街道没有香港干净，但是比香港人少很多，更适合居住在这里。很美的城市。"},
{"markText": "澳门的小吃不错。景点不多。去香港顺便一去吧。"},
{"markText": "除了消费真的挺高以外，除了没钱住宿以外。还好吧"},
{"markText": "很多建筑值得细细品味！澳门的小吃也是让吃货垂涎的！"},
{"markText": "体验各式各样的酒店文化。威尼斯人真的很好逛~"},
{"markText": "鱼蛋粉怎么能那么好吃呢？我和老公吃的肚子都撑起了"},
{"markText": "澳门很赶紧 都说是赌城 但是没去赌一把 也算是遗憾吧"},
{"markText": "休闲旅游圣地 最短的距离感受他国风情"},
{"markText": "一部贺岁片《澳门风云》，产生了去澳门走走的想法。"},
{"markText": "比起香港，我更喜欢澳门，这里悠闲多了"},
{"markText": "喜欢这里的小吃和娱乐场所，还有度假村，吃喝玩乐的圣地"},
{"markText": "澳门人很有素质，虽然地方小，但是很有秩序，赌场绝对要去看看"},
{"markText": "澳门跨海大桥太美丽了吧，还有美丽"},
{"markText": "小而美，建筑风格独具西方风格，高消费，各种奢华，但是看多了也就觉得就那样了。"},
{"markText": "城市建设一般，有些地方非常破旧，娱乐场所富丽堂皇，满堂贴金。"},
{"markText": "去澳门让我大开眼界，新葡京和威尼斯人很豪华，尤其是威尼斯人"},
{"markText": "过去看大三巴，现在去永利、新濠和威尼斯，传统的城市也在走向拉斯维加斯大感觉"},
{"markText": "在这里享受博彩业的发展，感受带有葡萄牙的风情"},
{"markText": "总感觉很危险的地方。。赌场21一下不让进"},
{"markText": "澳门很小，各大赌场的穿梭巴士完全可以解决交通问题，咖喱牛杂相当好吃，猪扒包也超棒！"},
{"markText": "新葡京赌场和酒店，赌钱输了，卖了个洗地车给他们的地下车库，用来清洁地面[调皮]"},
{"markText": "想到澳T第一印象就是「觥"},
{"markText": "比起香港，我更喜欢澳门，澳门的人文及人都是我喜欢的，尤其是那里的蹦极"},
{"markText": "澳门是值得去玩一次的地方，当地人非常热情，有很多小吃。"},
{"markText": "哈哈。澳门风云 这是个很神奇的地方澳门赌场"},
{"markText": "和香港台湾一样，必须要去一次的地方。"},
{"markText": "每一次的旅行，都带着好奇心游走，来到澳门方知道，这里过吉普赛的日子，又走在意大利的河流上。"},
{"markText": "我很喜欢去澳门，小城市，舒服，交通很方便，购物很方便，很多好吃的"},
{"markText": "中国唯一的正宗葡式风格城市，必须玩！"},
{"markText": "很喜欢澳门，白天游玩没觉得有很多人，很闲适，去赌场又觉得很热闹，非常的不错"},
{"markText": "很适合邀请几个好朋友拿着地图，把景点慢慢走一遍，把好吃的尝一遍[大笑]。"},
{"markText": "澳门不用说是有时间一定要去看看逛逛的地方啊"},
{"markText": "有最高的商业蹦极地，貌似是2000澳门币。"},
{"markText": "作为一个吃货，我表示我吃的还不够多，下次再去，还要继续吃"},
{"markText": "很喜欢澳门这个城市，除了景点外的街区人不是太多，逛起来很闲适"},
{"markText": "澳门现在建的非常的好，有非常多的奢华完善的赌场，另外就是吃饭也不贵，感觉跟上海差不多"},
{"markText": "平时周末没事做就买个车票跑去那边玩玩，环境很好，去香港澳门基本很少买东西，就是纯粹是走走。"},
{"markText": "周末抽空去看看赌场和大三巴，城市没什么特别的"},
{"markText": "美丽的大三巴牌坊~威尼斯人酒店~银河酒店~夜景尤其美丽"},
{"markText": "澳门很小，玩一两天足矣。不过可以去小赌玩玩。"},
{"markText": "我的会展旅行，我最爱的威尼斯人酒店"},
{"markText": "干净，慢生活，满喜欢的这地方，没香港那么紧的节奏，很随性的。还满想定居那边的~"},
{"markText": "有钱人的城市  富丽堂皇的赌场"},
{"markText": "现代化气息浓厚，博彩业发达。旅游好去处。"},
{"markText": "祖国的南端美丽的明珠之一，还有就是赌博人的天堂。如果你有钱，去碰碰运气吧"},
{"markText": "去过几次,其中一次是自驾车子放在珠海后,徒步过去的"},
{"markText": "奢华的赌场，壮丽的大三巴，不过澳门没有香港赞！"},
{"markText": "澳门，独特的葡萄牙风格，还有它的赌场..."},
{"markText": "在澳门去了赌场玩的很开心，他们靠赌场挣钱，生活过的很轻松，是个不错的地方。"},
{"markText": "澳门赌城，一般都是去香港而顺便来的"},
{"markText": "因为办事来的，给我的印象这个城市还不错"},
{"markText": "去了大三巴和威尼斯人。就逛了逛，也没啥。"},
{"markText": "很干净，交通很方便，可以免费坐赌场的车，喜欢！"},
{"markText": "全是赌场。那个威尼斯风情街是非常棒的。"},
{"markText": "中国南端的一颗璀璨明珠！回到了祖国的怀抱！"},
{"markText": "赌场很多，赌博的人很多，都是有钱人呢"},
{"markText": "澳门香港，一国两制，澳门去香港的时候顺便去。"},
{"markText": "到处都是赌场，政府福利好，多方面设计很完善，很值得游玩~~~"},
{"markText": "去了澳门没去大三吧有点遗憾。是很遗憾才对。"},
{"markText": "异族风情浓郁，美食一级棒，美女到处是，赌两手很畅快"},
{"markText": "很喜欢充满风情的地方，美女特多，赌博又合法，爽"},
{"markText": "很不错，唯一的遗憾就是没有钱去豪赌一把"},
{"markText": "澳门还是非常不错的，吃饭没有香港那么贵，但仍然很美味，另外各个赌场也是超豪华"},
{"markText": "美食购物天堂，又有欧陆风情的建筑，可以细细观赏"},
{"markText": "我很期待，今年五一打算去走一趟，还没去过澳门。"},
{"markText": "去澳门一定要去威尼斯人啊，那里的建筑都是照比意大利的威尼斯建的，很洋气"},
{"markText": "常去的地方，朋友开车兜来兜去，感觉不错。"},
{"markText": "我很喜欢这里，希望再去一次吃好吃的"},
{"markText": "澳门。尤其是人民币升值以后，更喜欢去澳门购物了。（*@ο@*） 哇"},
{"markText": "一天来回就是太赶了，做好是两三天。但是澳门的住宿很贵"},
{"markText": "奢华、玲珑、悠闲的赌城，在那呆久了感觉现实越来越远。"},
{"markText": "景点有半天就转完了，其余时间就是去赌场开开眼"},
{"markText": "赌场 酒店 美食 纸醉金迷的地方"},
{"markText": "威尼斯人、葡京赌场，夜景很美，还有妈祖庙、观音像。"},
{"markText": "澳门这个地方，可以走走看看，不过一天可以玩完，不算大！去澳门的多数去赌博，"},
{"markText": "街道很干净、人们很热情，只可惜上次返程的时候下雨了"},
{"markText": "众多赌场，风格各异，金碧辉煌！值得见识见识，哈哈…"},
{"markText": "就那么点地方，就一个大三巴牌坊，但是人家靠博彩业GDP遥遥领先。"},
{"markText": "澳门地方很小，主要的看点就是大三巴牌坊以及各个富丽堂皇的酒店。各个酒店之间都有巴士接送，很方便。"},
{"markText": "威尼斯酒店，辉煌的壁画加上星空般的屋顶，怎一个"},
{"markText": "威尼斯人的大厅金灿灿的，住在里面都不想出来了。"},
{"markText": "已经去过四次澳门了，每一次去都会发现澳门不同的景点，每一次的体验都不一样。"},
{"markText": "真希望有一天能去澳门葡京酒店啊"},
{"markText": "2011年去香港的时候去的，顺便小赌一下！"},
{"markText": "澳门众多的名胜古迹，既有传统的中国文化色彩，又有浓郁的葡国情调，加上兴旺的博彩业"},
{"markText": "交通便捷，小吃超赞！还能碰碰运气，小试身手~ 去了还想去"},
{"markText": "第一次去澳门，就到了赌场赌了一把，赚了四百多块钱。赶巧，追上赌王生日，每个人送了一块纪念手表。"},
{"markText": "还不错～，值得游览的观光佳地！好地方，大家值得去"},
{"markText": "免费大巴坐到莲花广场，这个纯粹属纪念意义。后到新马路、步行街、大三巴与炮台，节日的气氛还不错。"},
{"markText": "静谧悠闲的港口也有疯狂的一面，赌城澳门向人们展现了中西合璧，风格多样的澳门风情"},
{"markText": "这真是赌博圣地啊！！！那赌场华丽丽的！和我妈去了一次，心脏承受不了了!"},
{"markText": "去新葡京赌了几把，赚了几百块，猪扒包和蛋挞是当然少不了吃。大三巴牌坊很是宏伟。"},
{"markText": "很向往那里的赌场，有机会也要去小玩儿一把。"},
{"markText": "很舒服的一个城市，很有小资气息，地方虽小，可是怎么去都去不够"},
{"markText": "港澳游港澳游，更喜欢澳门，感觉没那么紧张，生活惬意的多"},
{"markText": "去香港顺带伤悲，但她别错过，赌场也是适可而止吧"},
{"markText": "旅行购物好去处，地方也小，几天就已经足够深度游了，买东西也便宜"},
{"markText": "跟香港差不多，但更像欧洲小城，住宿贵"},
{"markText": "撑死了一年只能去6次，一定要去够"},
{"markText": "威尼斯人好美，横琴过关少人，过几个月再去"},
{"markText": "一辈子肯定要来澳门一次吧/就算不豪赌一场/体验中西合璧的小清新也是趣事"},
{"markText": "澳门不大，但是到处都是高级酒店，去那边享受下五星级的服务吧！绝对值得！"},
{"markText": "和电视里面一样，华丽丽的赌城里面各种赌。喜欢环海的感觉。葡塔外酥里嫩，酥皮有几层厚，蛋也很香甜"},
{"markText": "无论是美食、美女、名车还是赌场都是极为吸引人的"},
{"markText": "住在澳门对面，没事购物去或者赌一把"},
{"markText": "澳门地方不大但另有一番景色，有别于香港。花点时间去一趟澳门转转看看还是值得地。"},
{"markText": "赌场也就太棒了 地方不大 挺好玩 接壤香港 一切都很方便"},
{"markText": "比起香港，澳门安静而美好。小小的，缓缓的。"},
{"markText": "参观了大三巴，就是没有逛够，还想去！"},
{"markText": "感觉是广州老城区加上赌场的感觉。不过新马路的装修真不错，而且岛上的很多建筑都保养得很好。"},
{"markText": "对澳门的感觉一般，比较小。来来去去都是赌场，如果不是去赌钱的话，不觉得好玩"},
{"markText": "葡式蛋挞，蛋卷，还有猪肉脯一定要吃够哦~不然回来没有了。。。"},
{"markText": "好美丽，喜欢她的建筑，喜欢她的小街道，特别干净，葡式蛋挞很美味"},
{"markText": "说实话吧，澳门并没有香港好玩，这是为什么很多地方搞港澳游，去澳门只有体验赌博文化。"},
{"markText": "还不错，特别是威尼斯酒店值得一去！"},
{"markText": "澳门的地标性建筑和赌场都去了。\n遗憾的是行程有点紧，没有吃太多特色的小吃。"},
{"markText": "赌场区和住宅区的差距太让人傻眼，是一种另类的景观"},
{"markText": "玩倒没什么玩的，但是要带个几十万来赌一下应该会有另一种感觉"},
{"markText": "非常值得一去，到了赌场怎么都要感受一下赌的氛围。小赌怡情。哪里的人也很热情。"},
{"markText": "本岛的老城区虽然街道不宽，但是行走其上很有感觉。"},
{"markText": "海洋公园不容错过，沙滩沙滩上最爽了"},
{"markText": "威尼斯人！真的很不错！东西也很好吃哦"},
{"markText": "历史人文丰富，地理位置绝佳，当然经济科技身居前沿。游走一番，大开眼界呀~~"},
{"markText": "地方好干净，人也很友好，特别喜欢去黑沙滩露营，好享受躺在帐篷里看日出的感觉～"},
{"markText": "都城的风采。据说是连拉斯维加斯都比不上的。"},
{"markText": "美食，一路走一路吃，可惜只呆了一天。"},
{"markText": "人真的太多太多了，每条街都那么多人，走都走不动，但是，非常值得一去！"},
{"markText": "亚洲的拉斯维加斯，感受到不一样的风情。"},
{"markText": "免费景点很多，免费大巴很多，很适合穷游~"},
{"markText": "还是适合赌钱的人，不过，澳门特产一极棒"},
{"markText": "悠闲之地 虽然小 可是纸醉金迷 安乐平静 历史与现代的交融发展体现非常棒"},
{"markText": "各种赌场的建设风格，建筑都可做欣赏，而各式美食也让人不虚此行"},
{"markText": "最深的印象是满大街的赌场，和美丽的威尼斯人酒店，以及正宗的葡式蛋挞。"},
{"markText": "一个开放的城市，一个记忆深刻的地方，一个收获多多的地方。"},
{"markText": "赌场赌场赌场感觉路费都用在赌场上了。"},
{"markText": "一般吧，感觉和香港差别挺大的，悠闲多了"},
{"markText": "澳门是个赌城，遍地都是赌场，跃跃欲试的游人总想小试一把，不过不能太沉迷，否则就不容易自拔"},
{"markText": "城市很干净整洁，景点很漂亮。很喜欢这个地方。。"},
{"markText": "下次还要去～个人很喜欢 很小一天足够啦"},
{"markText": "上次去澳门没去赌场有点后悔了，下次一定要去。"},
{"markText": "澳门地方不大但是赌场的存在使得其经济发达，威尼斯人值得推荐"},
{"markText": "酒店里的东西不错。吃的小甜点很精致，大三巴其实也没什么，就前面那条街购物欲很高。"},
{"markText": "很多独特的建筑，威尼斯人很美，小吃也不错"},
{"markText": "澳T地方不大，可是是中西文化交R的地方，去路h的安德葡塔店吃下午茶，偷得浮生半日e啊！"},
{"markText": "澳T地方不大，可是是中西文化交R的地方，去路h的安德葡塔店吃下午茶，偷得浮生半日e啊！"},
{"markText": "可以来澳门看看，赌场很奢华，小吃也不错，印象比较深是威尼斯人的大运河购物场景和黑沙海滩"},
{"markText": "澳门好小，靠脚就走遍了。猪扒包好好吃！"},
{"markText": "大三巴，大炮台，这些以前在书里看到的景点，就真实的在眼前。太感慨了。"},
{"markText": "可以来澳门看看，赌场很奢华，小吃也不错，印象比较深是威尼斯人的大运河购物场景和黑沙海滩"},
{"markText": "街上的人好少，建筑挺有特色的。绝对是休闲度假的圣地！！"},
{"markText": "澳门绝对是一个休闲的度假圣地，大小的赌场，匍敕缜榕ㄓ簟"},
{"markText": "很早以前在珠海做项目的时候去的"},
{"markText": "在普京大赢了一次之后就再也没去了。"},
{"markText": "国际都市，可见世界各地人，素质高，城市小"},
{"markText": "地方很小很小，也就北京一个区那么大，赌场可以看看，新葡京、威尼斯人都很好，还有葡式蛋挞也很出名"},
{"markText": "威尼斯的酒店超漂亮，可惜没钱住。（超贵)"},
{"markText": "[大笑]我爱澳门，澳门大爱o，嘿嘿，很发达的地方，么么"},
{"markText": "华丽的威尼斯人酒店，各家不同感受的赌场"},
{"markText": "很小的城市，但很多圃国美食，酒店娱乐丰富多彩。"},
{"markText": "悠闲的城市，很喜欢澳门老城区的建筑。"},
{"markText": "作为去香港的付赠品 只能点评 就是能够合法赌钱比较带劲"},
{"markText": "大三吧牌坊附近挺不错，酒店都好豪华"},
{"markText": "你可知MACAU，不是我真姓，妈祖阁，大三巴，大炮台，渔人码头，澳门，精彩无处不在。"},
{"markText": "赌城，一步繁华，一步迷魂，一念之间，眨眼云烟"},
{"markText": "唯一一个允许被赌钱的城市。就是用来挥霍"},
{"markText": "适合小朋友过来玩   是个很童话的地方  很美"},
{"markText": "港澳通行证签注过期了还没机会去"},
{"markText": "去的时候太小不让进赌场，但是我喜欢澳门的建筑风格！"},
{"markText": "赌场多，其实那边的建筑也挺不错的。"},
{"markText": "welcome to aomen！"},
{"markText": "美味的蛋挞，还有他家的牛角包！太美味了！"},
{"markText": "刷新了最想定居的城市排名跃升第一"},
{"markText": "太棒了，太多娱乐项目了，太赞了[棒][棒][棒]"},
{"markText": "去澳门不赌又没玩，简直就是浪费，还走得累死了"},
{"markText": "太赞啦！一定要去，绝对不枉此行"},
{"markText": "去这里好玩，城市比较干净"},
{"markText": "中国澳门特区经济发达，人口多!"},
{"markText": "澳门赌场风云，有空再去感受一吧！"},
{"markText": "去澳门赌城玩老虎机，也是醉了"},
{"markText": "这是一座繁华的，而且美丽的赌城。"},
{"markText": "澳门赌场世界文明，呵呵呵"},
{"markText": "澳门靠近珠海，是中葡文化集中地"},
{"markText": "非常好，很多地方可以玩的。很棒"},
{"markText": "建筑独特，可以去玩玩的"},
{"markText": "地方不大，但好吃的很多啊，还不错"},
{"markText": "澳门是个美丽的地方，不来会后悔。"},
{"markText": "可以香港澳门一起玩了"},
{"markText": "现在去澳门刚刚好，人不是很多"},
{"markText": "很不错的猪扒包[调皮]"},
{"markText": "还不错"},
{"markText": "还不错"},
{"markText": "还行吧"},
{"markText": "一座繁华、美丽的大都市，十分好"},
{"markText": "有美丽的建筑，还有赌场"},
{"markText": "繁华中透露着大都市的浓郁气息"},
{"markText": "现在去还可以，人不是很大"},
{"markText": "澳门赌场很大，很漂亮，我很喜欢！"},
{"markText": "感觉地方还不错，就是有点小"},
{"markText": "可以看看不错，赌场很热闹"},
{"markText": "澳门非常经典的好地方"},
{"markText": "美丽的城市，是休闲的好去处"},
{"markText": "单位组织的旅游，也算出境了，哈哈"},
{"markText": "澳门这个地方小小的，还可以"},
{"markText": "值得一去，有赌有车，豪华大夏"},
{"markText": "赌场遍布，不过不是很乱啊"},
{"markText": "历史城区古色生香 值得一游"},
{"markText": "离香港很近，有机会可以去看看"},
{"markText": "现在去玩玩很不错，比较不挤"},
{"markText": "这个地方还不错，可以去看看"},
{"markText": "澳门的街道，很有中式特色啊！！！！"},
{"markText": "非常有名的葡国鸡餐厅，值得品尝。"},
{"markText": "美好，金莲花，意想不到的美"},
{"markText": "下一个旅游的地方，自我感觉良好"},
{"markText": "去过还是不错，值得去体验一把"},
{"markText": "特别行政区。很好看。"},
{"markText": "这里的景色非常的美，环境挺好的"},
{"markText": "让人流连忘返，很不错"},
{"markText": "澳门好啊，真想去那玩玩。"},
{"markText": "这里挺美的，值得一来哦"},
{"markText": "中国最美城市之一。城市环境很好。"},
{"markText": "澳门是一个非常繁华的地方"},
{"markText": "一座历史悠久、美丽的古城"},
{"markText": "很不错的地方，各种赌场，哈哈哈"},
{"markText": "很棒的城市啊，很好玩，不错"},
{"markText": "旅游观光的好地方。神奇"},
{"markText": "比较适合去那里玩的地方"},
{"markText": "不大但是很干净 好喜欢"},
{"markText": "我要去这里旅游，一定去"},
{"markText": "东方历史很悠久的城市，古老"},
{"markText": "赌城，可能不会玩的玩个老虎机"},
{"markText": "历史特别悠久的古城，沧桑百年"},
{"markText": "各种赌场，大家都懂的，去吧"},
{"markText": "很喜欢澳门的那些建筑，很漂亮"},
{"markText": "这地方很美丽，值得一来哦！"},
{"markText": "美食很多呀，很多没见过的。"},
{"markText": "这个地方风和日丽山清水秀。"},
{"markText": "历史十分悠久的古老城市，遗迹多"},
{"markText": "赌场风云，赌场风云，赌场风云！"},
{"markText": "澳门不少人向往的地啊。"},
{"markText": "我想去澳门街走走看看，"},
{"markText": "历史文化古城，也是中国的缩影"},
{"markText": "历史悠久，历经了百年沧桑"},
{"markText": "灯红洒绿，很多人，值得一去"},
{"markText": "一座十分古老的名城，历史悠久"},
{"markText": "赌城！小小娱乐还是可以的！！"},
{"markText": "赌城！美食天堂！购物天堂"},
{"markText": "历史悠久的地方，文化底蕴深"},
{"markText": "历史悠久的古城，很美"},
{"markText": "美丽的这里非常不错哦！"},
{"markText": "挺好玩的，下次一定还来"},
{"markText": "环境空气都非常好美丽，下次再来"},
{"markText": "历史文化名城，悠久古老"},
{"markText": "一座比香港节奏慢很多的小城。"},
{"markText": "出境游第一站 心情不错"},
{"markText": "历史悠久的古城，城区很热闹"},
{"markText": "一座古老的城市，历史悠久"},
{"markText": "历史悠久，风景十分的美"},
{"markText": "历史文化古城，沧桑百年"},
{"markText": "很美的城市，喜欢这里的风景。"},
{"markText": "澳门是美丽的地方特别吸引人"},
{"markText": "一个很多赌场的地方。"},
{"markText": "环境很好…对待游客很热情…！"},
{"markText": "地方真的好，又干净空气又好"},
{"markText": "金碧辉煌的城市，一座不夜城。。。"},
{"markText": "一夜间富翁与乞丐的延生地。"},
{"markText": "我好想去旅游看看澳门"},
{"markText": "中国澳门，经济繁华，值得一去"},
{"markText": "一般没有我们那好玩"},
{"markText": "非常适合去旅游的地方！"},
{"markText": "很喜欢的地方，很不错，很喜欢。"},
{"markText": "很现代化的城市，十分动感"},
{"markText": "很著名、古老的城市，历史悠久"},
{"markText": "赌场是澳门最大的经济收入来源，"},
{"markText": "中国的又一颗明珠，亚洲的赌城"},
{"markText": "历史悠久，中西文化结合"},
{"markText": "不大的地方，到处都在修"},
{"markText": "又来到了这里，真心很喜欢"},
{"markText": "不错的城市，十分古老"},
{"markText": "澳门不大，很适合自助游。"},
{"markText": "去澳门还是很方便，感觉还不错。"},
{"markText": "非常有特色的一个地方"},
{"markText": "面积不大，可以去赌场玩2把"},
{"markText": "感觉是一个很特别的地方，[微笑]"},
{"markText": "路好狭窄，空气好，环境优美"},
{"markText": "有什么好吃的东西，特产是什么？"},
{"markText": "经济特别发达，中国澳门!"},
{"markText": "没去过，一直都很想去看看"},
{"markText": "赌城....听说很给力、想去瞧瞧但不赌！"},
{"markText": "等钱包鼓了，一起去玩玩"},
{"markText": "木有去过啊。木有去过啊木有去过"},
{"markText": "去吃吃吃，买买买，威尼斯人不错"},
{"markText": "繁华地段，唯一一个有赌场的地方"},
{"markText": "喜欢大三巴牌坊前的小吃。"},
{"markText": "永远是中国的，澳门爱你"},
{"markText": "为什么澳门去都要签证啊"},
{"markText": "环境，好，空气好，人也干净"},
{"markText": "澳门经济发达，赌博业真是昌盛。"},
{"markText": "将来有机会一定要去看一看"},
{"markText": "特e的风景，特别的感觉。喜欢。"},
{"markText": "澳门挺漂亮的，有些不错的小吃"},
{"markText": "地方很小，现在人气不是很旺。"},
{"markText": "极致繁华的地方，有很多的赌场。"},
{"markText": "太阳太大了，人很多，好地方"},
{"markText": "其实特别喜欢这里"},
{"markText": "澳门，特别行政区之一。"},
{"markText": "好玩，就是太贵了。好无奈啊。[委屈]"},
{"markText": "醉生梦死"},
{"markText": "太赞啦！一定要去，绝对不枉此行"},
{"markText": "可以去，至少去看了[大笑][大笑][大笑]"},
{"markText": "中国有人气堵城，特别不错"},
{"markText": "地方其实很小，赌场现在很不错。"},
{"markText": "相比香港，更爱澳门，小城故事多。"},
{"markText": "这边还不错，但是物价贵"},
{"markText": "大三巴――雄ィ肉乾――好吃！[棒][棒]"},
{"markText": "赌场，从未见过这么大"},
{"markText": "蛋挞很正宗，很好吃。建筑有风格。"},
{"markText": "非常棒的一个地方，不是只有赌博"},
{"markText": "澳门是个非常好的地方"},
{"markText": "中国不可分割的土地，值得一游"},
{"markText": "非常喜欢澳门，必须赞\\(RQ)/"},
{"markText": "美丽的港湾，亲爱的家人"},
{"markText": "不错不错，好看好看。"},
{"markText": "最想去的地方，最想生活的地方"},
{"markText": "澳门那里的东西非常好看"},
{"markText": "赌城，名副其实，就是有点小"},
{"markText": "不错不错，不错，不错，不错。"},
{"markText": "说不出来的好，有很多好玩的"},
{"markText": "因为不赌博，没感觉怎样。。。。"},
{"markText": "美丽的澳门，热情的人民。"},
{"markText": "澳门是中国玩的好地方"},
{"markText": "历史气息浓厚，当地人说话听不懂"},
{"markText": "一国俩制，不错的援选择"},
{"markText": "小小的澳门，好吃的猪排包。"},
{"markText": "是一个必须去的地方，神往"},
{"markText": "不错的地方，去看看吧，朋友们。"},
{"markText": "特区政府肯定不能错过啦。这么美"},
{"markText": "不可以错过 美美的景点"},
{"markText": "肯定不可以脆果倒计时的"},
{"markText": "赌场一定要去"},
{"markText": "一天基本把值得一去的景点逛完。"},
{"markText": "可以观赏建筑，小赌怡情~~~~"},
{"markText": "澳门是一个非常热闹的城市。"},
{"markText": "和香港比起来，很悠闲的小城市。"},
{"markText": "澳门很美的城市 人也nice"},
{"markText": "美食、赌场、各种葡萄牙风格建筑。"},
{"markText": "德国很好"},
{"markText": "这个美好的地方，让人心动，神往"},
{"markText": "[酷]没用去过，好想去见识一下，"},
{"markText": "计划中，，，，很期待，求攻略！！！！"},
{"markText": "好吃的，好玩的，一定要去澳门玩！"},
{"markText": "港澳台很棒哦！威尼斯很棒哦！！！"},
{"markText": "很不错啊~ 风景如画的感觉！！"},
{"markText": "世界三大赌城之一。去玩玩也不错。"},
{"markText": "很热啊。很开放。景点免费。"},
{"markText": "习大大，去那了，纪念澳门回归。"},
{"markText": "就我碰到一堆当地渣吗？恶心的人。"},
{"markText": "一个娱乐场所成林的大城市。"},
{"markText": "只去过香港，澳门还没去过，想去玩"},
{"markText": "麻雀虽小，五脏俱全。"},
{"markText": "到澳门一定要吃牛眼蛋挞啊超赞"},
{"markText": "挺不错呢，好玩，下次会再来"},
{"markText": "大三巴牌坊就那样啊，有些失望！"},
{"markText": "除了赌场就是赌场，疯狂的娱乐吧。"},
{"markText": "地方还不错，去看看还是值得的。"},
{"markText": "少赌为上[害羞]"},
{"markText": "感觉蛮好的，比较好玩的感觉。"},
{"markText": "蛮适合旅游的地方，感觉还可以。"},
{"markText": "世界三大赌城之一，最爱威尼斯人。"},
{"markText": "空气真的不错！人们生活节奏较慢！"},
{"markText": "地方其实不大，但是还是蛮好玩的。"},
{"markText": "娱乐的世界，很多好玩的。"},
{"markText": "娱乐业高度发达的地区，赌赌赌赌"},
{"markText": "地方很有葡萄牙的痕迹，感觉还行。"},
{"markText": "那赌注都够我花一辈子得了吧"},
{"markText": "不错的，真是购物天堂。"},
{"markText": "地方还不错，可以去走走。"},
{"markText": "地方还不错，可以开开心心"},
{"markText": "五颗星 好评 赞 很喜欢这里"},
{"markText": "很有特色的地面"},
{"markText": "路边摊小吃，也算是特色吧"},
{"markText": "这家店很好吃哦"},
{"markText": "休闲旅游，购物赌博，观光圣地。"},
{"markText": "很干净的城市，蛋挞很好吃"},
{"markText": "很多人来这里玩的哦。。"},
{"markText": "赌城，一个冒险家的天堂。"},
{"markText": "娱乐世界的天堂，实在妙不可言。"},
{"markText": "澳门不错"},
{"markText": "澳门的花 紫荆花非常的漂亮啊"},
{"markText": "有名的蛋挞"},
{"markText": "地方不大，但是蛮有意思的"},
{"markText": "每个纸币都这么好看哈哈哈"},
{"markText": "大三巴"},
{"markText": "好吃"},
{"markText": "小吃不少"},
{"markText": "只有公交没有地铁"},
{"markText": "特色街道"},
{"markText": "比香港低调一点，没有那么多人"},
{"markText": "澳门赌徒尤其出名，早有耳闻"},
{"markText": "还是蛮想去看看的呢，哈哈哈"},
{"markText": "我喜欢赌场、吃蛋挞、猪扒包……太多了"},
{"markText": "跟我想象中一样这个城市太糜烂"},
{"markText": "热狗好吃！"},
{"markText": "环境不错，建筑很漂亮"},
{"markText": "听不懂语言.无法交流.有语言障碍"},
{"markText": "赌客们的天堂,这里高级酒店云集"},
{"markText": "说走就走的旅行，购物旅行好地方"},
{"markText": "一天的仓促行程，还是爱上了这里"},
{"markText": "很不度城市很发达，夜生活不错"},
{"markText": "去过三次，很喜欢，很有感觉，亲，去吧"},
{"markText": "很赞啊，虽然不大但是很漂亮！推荐"},
{"markText": "葡京娱乐城"},
{"markText": "中西合璧，光影流转中的文艺赌城"},
{"markText": "去看看，同好的 ，畅游天行。。"},
{"markText": "赌场很繁华，但是整体不如香港啊"},
{"markText": "赌城的世界，小资的城市...."},
{"markText": "悠闲的一天"},
{"markText": "哈哈哈人太多了，，，太多了。。。"},
{"markText": "地小 人好 东西便宜好吃"},
{"markText": "城市文化浓郁，很多美食"},
{"markText": "太赞啦！一定要去，绝对不枉此行！！"},
{"markText": "很小，不过不去似乎有些遗憾！！！"},
{"markText": "太壮观了澳门，高端大气"},
{"markText": "到澳门看教堂，记住不要赌博呀。"},
{"markText": "去了大三巴坊，推荐去银河赌场。"},
{"markText": "别样的建筑物很美，很赞，太喜欢了！"},
{"markText": "不错哦～"},
{"markText": "一个弹丸之地，竟然也是省级单位。"},
{"markText": "美食！然后就是豪华的赌场了！！"},
{"markText": "去看大海，去赌城，深深的被吸引"},
{"markText": "赌场很多，也很繁华。。。。。。。。。。"},
{"markText": "赌场。。嘿嘿嘿。。。。购物也还不错哟~"},
{"markText": "第一次的经历"},
{"markText": "熙熙攘攘，精致奢华。"},
{"markText": "赌场好奢华"},
{"markText": "澳门，下次再去一定不要导游！！"},
{"markText": "男人的天堂，赌徒的天堂。赌城澳门。"},
{"markText": "不太记得了，就是挺小的（欲哭无泪）~"},
{"markText": "奢侈的赌场生活，喜欢"},
{"markText": "最爱赌场，小赚一笔呢吼吼吼吼。"},
{"markText": "行程有点赶。。"},
{"markText": "一座旧城，值得细细回味~"},
{"markText": "赌徒的天堂"},
{"markText": "晚上真的很赞！！！"},
{"markText": "喜欢的小城。"},
{"markText": "豪华的象征"},
{"markText": "不适合和家人一起去的地方"},
{"markText": "计划中"},
{"markText": "海鲜很不错，超爱鱼翅"},
{"markText": "赌[调皮]"},
{"markText": "秘密，不过太赞啦，一定要去呀！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！"},
{"markText": "小集镇"},
{"markText": "太奢华，我是个穷人"},
{"markText": "我纯是被美食吸引的，很想去看看"},
{"markText": "夜生活太美妙啦"},
{"markText": "谜一样的地方哦~~~~~~~~~~"},
{"markText": "很好玩的。超赞啊！一定要去哦。"},
{"markText": "太美了"},
{"markText": "不赌一把，别说你来过澳门！"},
{"markText": "中国一大赌城啊！非常漂亮的城市"},
{"markText": "葡萄牙气息，感受到欧洲人的风味"},
{"markText": "威尼斯人酒店真的很棒"},
{"markText": "经常去扫货！[大笑][大笑][大笑]"},
{"markText": "[害羞]"},
{"markText": "古朴，赌城"},
{"markText": "去玩了两天，感觉澳门好小"},
{"markText": "凑合，生活福利真是好的没话说"},
{"markText": "好玩！！"},
{"markText": "赌了一把，看了场演出，你懂的！"},
{"markText": "现在还没有去"},
{"markText": "人们的感觉很安逸……"},
{"markText": "可以去看看豪华赌场！"},
{"markText": "去过几次"},
{"markText": "喜欢，官也街从头吃到尾"},
{"markText": "赌场个个奢华,博彩要慎重"},
{"markText": "总有些风情在其中"},
{"markText": "赌一把！！"},
{"markText": "虽然输钱了，但感觉还好"},
{"markText": "十一！梦想的着落点，我来了"},
{"markText": "小而精"},
{"markText": "德国很好"},
{"markText": "德国很好"},
{"markText": "德国很好"},
{"markText": "德国很好"},
