{"markText": "零九年春季去过顺德 待了十几天"},
{"markText": "作为佛山的代表性景点，到佛山可以去看看，门票是20元，在景点购票。这里有叶问馆和黄飞鸿馆，景点是典型的岭南建筑风格，逛完整个景点大约半个小时，每天下午二三点会有武术表演和舞狮表演，时间都不长，舞狮表演商业元素太重，一开始就推销吉祥类的商品，二十元起步，给少还不收，最后压轴的醒狮走梅花桩，主要环节也是卖横幅，一、二百一副，还挺多人买。"},
{"markText": "紧邻广州，距广州不到30公里，珠江三角洲城市之一。历史上佛山是广东四大名镇，也是岭南对外文化交流的窗口，拥有一大批具有明清遗风的古庙群和名人住宅，是我国传统的武术之乡、艺术之乡、陶瓷之乡、美食之乡。交通非常方便快捷，广州的地铁延伸到了佛山；汽车站每天有多班车开往广州；南海平洲港每天有开往香港、广州的客轮，顺德港每天有发往香港的客轮。还有佛山盲化饼，挺不错的。"},
{"markText": "只是从上海回广州，飞到佛山，再到广州的，因为住在荔湾区，挨着佛山，蛮近的，不过发现佛山坐公交车真不便宜，不过还好有羊城通通用还方便点，唯一是感觉那边不堵车，当然或许是我运气好，前两天去了个千灯湖，感觉也一般般"},
{"markText": "因为靠近广州，所以经济在广东省来说算比较发达。我很纳闷的是那里的公车很不方便，到站不提醒，公车也没有广播说此战是…下一站是…刚去的时候经常错过站。郁闷。佛山是武术之乡，黄飞鸿叶问李小龙……鼎鼎有名，也有许多名人。"},
{"markText": "我是佛山禅城人，只对禅城南海比较熟悉：如果你是外省的文艺小青年，喜欢逛老城农村，还有对当地饮食习惯感兴趣的话，建议去农村鱼庄吃鱼鸡，但农村不好找，可以推荐一路线：在禅城市中心（祖庙等）公交去过境路口，再搭144去到醒群村委会，下车找幼儿园，沿着幼儿园的河一直走，就看到鱼庄（就是一个搭的很简陋的棚，不要在村里乱逛有狗），吃完可以百度地图西樵山，挺近的，但要坐公交（早8点前晚5点后免费，上山一定要吃冰的豆腐花，5块，山上运气好会碰到吃饭的地方，记得点鱼鸡）如果是高档点的文艺青年，可以去岭南新天地，创意产业园，如你想购物可以去万科广场，位置百度。特产别买，想买去超市买盲公饼。最后可以直接搭地铁去广州"},
{"markText": "现在的佛山更多以工业制造业发展经济为主，但其实佛山是一个有文化底蕴的城市，因其地理位置优越，不乏地道美食，也是黄飞鸿、叶问和李小龙的故乡；观光度假的景点也不少，例如祖庙、仁寿寺、塔坡庙、梁园、中山公园、文化-季华公园、岭南天地、东方广场等等。"},
{"markText": "超喜欢佛山。这次去佛山真是太赞了。佛山虽然离广州很近，却能保持住自己的文化，浓厚的岭南风韵、武术气息。黄飞鸿、叶问、李小龙从这里走出，粤曲在这里被发明。推荐游玩路线：先去祖庙，看黄飞鸿纪念馆的武术表演和舞狮，之后去岭南新天地感受岭南风韵，然后去广东四大名园的梁园。不过最最推荐的是很多攻略都没有提及的一个地方――塔坡庙。这也是我一个从小在佛山长大的朋友带我去的，很破旧的老房子中藏有一个古庙和一口古井，相传在这里挖出三尊佛，后来这块小坡被叫做“佛山”，后来佛山也因此得名~位置在第二人民医院附近，旁边就是佛山唯一的青旅，还有佛山一家著名的应记云吞面在附近。"},
{"markText": "佛山岭南天地以祖庙、东华里、历史风貌区为发展主轴，用现代化的手法保护和改造片区内的22幢文物建筑及众多的优秀历史建筑，延续历史街巷，创造尺度适宜的开放空间，佛山岭南天地规划净用地面积52万平方米，总建设面积150万平方米，整个项目不会照搬上海新天地及该公司在内地其他项目的设计模式和理念，将运用现代化的手法改造祖庙东华里片区内具有典型岭南民居建筑风格的优秀历史建筑，其将包括住宅、办公楼、零售、餐饮、娱乐、旅游及文化等多功能设施，延续佛山风情风貌，打造佛山新地标。"},
{"markText": "佛山，简称禅，广东省省辖市，位于广东省中部，地处珠三角腹地，毗邻港澳，东接广州，南邻中山。佛山与广州地缘相连、历史相承、文化同源。是“广佛都市圈”、“广佛肇经济圈”、“珠江-西江经济带”的重要组成部分，全国先进制造业基地、广东重要的制造业中心，在广东省经济发展中处于领先地位。佛山原名季华乡，“肇迹于晋，得名于唐”，唐贞观二年（628年），因在城内塔坡岗挖掘出三尊佛像，以为是佛家之地，遂立石榜改季华乡为“佛山”。佛山是国家级历史文化名城，历史上是中国天下四聚、四大名镇之一，是中国龙舟龙狮文化名城，也是粤剧的发源地，岭南文化分支广府文化发源地和兴盛地之一。"},
{"markText": "一直]有去^三水荷花世界，前段rg，和同事聊天，提到了@地方，就想著去看看，m不是看荷花的季（最佳rg六、七月份），但е小朋友出去走走看看也行，于是上W查了相PY料，并在拉手W上A定了T票（FI60元/人，W上F45元/人），到了休息rg出l了。"},
{"markText": "跟Fr：380元/人，1.2~1.5M和/330元/人，1.2M以下225元/人，是佛山的vM天地旅行社。只是跟F的н[有c嫩，φ路都不太懂，一_口就是：我是vM天下旅行社的。介B上川u有150平方米等，一就是]做好功n。地接的稍微好一c海一路上v不停，o人的感X就是推NT。名字和是[私，@里就不f人家了，都是出砘祜吃的。"},
{"markText": "去佛山最大的印象就是有许多小吃，比如说佛山扎蹄、大良野鸡卷、大良y砂、大良姜汁撞奶、炸牛奶、双皮奶、小凤饼，南海鱼生、大福饼、九江煎堆、三水狗仔鸭、水晶饺、甘笋蒸饼、佛山九层糕、石湾鱼脯、佛山柱侯酱 、蚕蛹、 白糖棉花糕、应记云吞面、金源酒家甘笋蒸饼 、汾宁白糖棉花糕、大可以状元及第粥、盲公饼等。"},
{"markText": "【岭南天地】岭南新天地在佛山市区内，周边有个很大的停车场，是个适合闲逛休闲的好去处。岭南新天地类似一个公园，园内有不少的历史建筑和文化印记，也有不少的美食和咖啡吧。岭南新天地不收取门票，建议在此游玩半天，在这里可以拍些很有广东岭南历史风味的照片。"},
{"markText": "佛山罗浮宫家具城 罗浮宫  中山古镇   中山古镇 罗浮宫 南风古社 中山市万达广场 南风古社 南风古社 南风古社 南风古社 南风古社 可园 可园 可园 可园 可园 可园 南风古社"},
{"markText": "老婆从小学习美术，所以很喜欢古色古香的旅游景点。刚好由于正在公司年假，所以突发奇想，想用最少的花销，完成老婆去凤凰古城的梦想。这一天其实没有做太多事，早晨起床后，去火车票代售点购买“佛山-吉首”的往返卧铺车票。（毕竟出去玩，而且要经过一个晚上，所以买的卧铺，睡一觉，就到地方了）由于是晚上的火车，所以白天整理行装，准备应急物品之类。下午在家吃完饭，在105国道坐去往佛山火车站的城巴。"},
{"markText": "一路的便车之旅总是难忘的，这次也不例外，下了高速停不到十分钟就成功上了车，来的是佛山本地的一家人，车上已经4个人了，车主还是坚持说要送我们一程，那个感动啊，在交流的过程才发现是我们学校的校友，他们是去肇庆龙胜景区玩的，自驾游。"},
{"markText": "今天主要活动在广州，都说吃在广州，那么到了广州当然要吃了，从佛山乘坐广佛地铁到达广州，之后乘坐一号线到达公园前站，出了地铁口向右走，不远处就可以看见北京街。北京街主要是以商品卖卖为主，不论是杂牌还是名牌，在这里你都会觉得他很便宜。可能是因为他们的生产场地就在广州吧，像是什么以纯什么的都很便宜的，几乎是等于在别的地方的一件价钱可以买下来两件。"},
{"markText": "从佛山市区禅城出发，原本可以经国道325走到三水区的，可是队友们不喜欢走国道，就建议穿过罗村大道，沿着江边直上！可是，我们忽略的城市建设的步伐，当我们到达佛山一环的时候，却发现找不到那个立交桥，所以没能穿过一环，到不了江边。于是就改道325，沿着国道直接到三水区！"},
{"markText": "【岭南天地】岭南新天地在佛山市区内，周边有个很大的停车场，是个适合闲逛休闲的好去处。岭南新天地类似一个公园，园内有不少的历史建筑和文化印记，也有不少的美食和咖啡吧。岭南新天地不收取门票，建议在此游玩半天，在这里可以拍些很有广东岭南历史风味的照片。"},
{"markText": "这是一座需要去为她正名的城。她和广州的距离让她几乎和广州可以被划成一个城市，但她却一直保留着自己独特的文化不被广州所动。她是中国文明的武术之乡，黄飞鸿、李小龙、叶问的故乡；她是粤曲的发源地，梨园唱响了多少著名的粤剧大师；她是岭南文化的发祥和传承之地，禅城区至今保留着那些让人醉在其中的岭南建筑群述说着岁月。她有著名的佛山舞狮，她有美味的顺德双皮奶，她古朴而沧桑，深邃又调皮。我来了三天，第一天就爱上了这里。"},
{"markText": "佛山和广州已经快连成一座城市了。自驾去佛山从荔湾区过了洲头咀隧道就到了佛山的地界。也有广佛线可以到佛山桂城。这次佛山一日游中午从广州出发，直奔梁园，游览了两小时已经四点了。本来想去祖庙和南风古灶的计划都泡汤了，只能回程的时候去了一下千灯湖。第二次又去了顺德区的清晖园和逢简水乡。佛山的美食和景点很多，但是市区里的景点一般。出名的美食似乎也都在外周区域。"},
{"markText": "佛山，中国华南地区的特大城市之一，广东第三大城市。中国近代明清的天下四聚之一，四大名镇之一，为岭南文化发源地之一。佛山也是全国先进制造业基地、国家历史文化名城、珠三角核心地区辐射粤西沿海、西江流域的商务、物流中心和交通枢纽。在广东省经济发展中处于领先地位。"},
{"markText": "佛山河网密布，生态环境优美，是独具特色的岭南水乡。佛山祖庙、西樵山、南风古灶、清晖园、皂幕山、南国桃园、陈村花卉世界、三水荷花世界被评为“佛山新八景”。其中，佛山祖庙融古代陶瓷、木雕、铸造、建筑艺术于一体，被誉为“东方艺术之宫”；西樵山是国家级风景名胜区，有“南粤名山数二樵”之美誉；顺德清晖园与佛山梁园是清代广东四大名园；高明皂幕山是佛山最高峰；陈村花卉世界是中国南方最大的花卉生产交易基地和花卉文化主题公园；三水荷花世界是现世界上规模大、品种资源丰富的荷花生态园。还有岭南天地（东华里）、康有为故居、宝林寺、芦苞祖庙、大旗头古村、黄飞鸿纪念馆、李小龙纪念馆等文化景点。"},
{"markText": "佛山人眼中的佛山是最具魅力，外人眼中的佛山是武术比较出名。其实，佛山名气从1500多年前就有了，中国四大古镇之一，跟景德镇、朱仙镇等齐名。佛山邻近广州，这里商业发达，最出名的石湾玉冰烧、南风古灶等，民间艺术家更是数不胜数，这里有出名的CBA篮球队，舞狮盛世更是全世界瞩目，这里有最出名的大良双皮奶、硼砂等风味小吃，这里有祖庙、千灯湖、清晖园等名胜古迹和文化遗产，这里更有南国陶都、武术之城、品牌之都的美誉。此外，这里还是粤剧、岭南文化发源地之一。推荐自驾车游佛山。"},
{"markText": "本行程发生在2007年的一个夏天，当时的我只有17岁，参加的是佛山市青少宫的重走长征路之四川行。转载原文http://2300360.blog.163.com/blog/static/42194543200772111274477/。当年的小伙伴们，你们还好吗？？！！"},
{"markText": "本行程发生在2007年的一个夏天，当时的我只有17岁，参加的是佛山市青少宫的重走长征路之四川行。转载原文http://2300360.blog.163.com/blog/static/42194543200772111274477/。当年的小伙伴们，你们还好吗？？！！"},
{"markText": "祖庙算得上是佛山一处必去的景点了。如果你只有一天的时间在这里，那么就去祖庙逛一下吧。祖庙可以看岭南建筑，同时可以去领略佛山的各种文化。如：武术文化。可以看到黄飞鸿纪念馆的武术表演。舞狮文化：可以看到佛山正宗的舞狮。另外还有粤曲等表演会在一些节庆时节。"},
{"markText": "佛山是广东省第三大城市，中国古代四大名镇之一。佛山简称“禅”“佛”，是一座历史悠久的文化名城，是广东省下辖的一个地级市，1951年6月26日成立。\n佛山位于广东省中部，地处珠三角腹地，东接广州，南邻香港、澳门。与广州地缘相连、历史相承、文化同源，共同构建成“广佛都市圈”，是“广佛都市圈”、“广佛肇经济圈”、“珠三角经济圈”的重要组成部分。 佛山是国家历史文化名城，中国天下四聚、四大名镇之一，是粤剧的发源地，岭南文化发源地之一，也是岭南文化、广府文化的兴盛之地，崇文尚武彰显佛山精神，黄飞鸿等武术名人当时均活跃在佛山。"},
{"markText": "佛山离广州很近，在广州乘1号线至西朗站再换乘广佛线，即可到各个景点，也能在广州【西门口或者中山八路一带】坐很多公交车2块钱直到，陈家祠附近有车站，可以去完陈家祠再去。【佛山的演唱会】比广州便宜100左右，并且人少，可以串到前面贵一点的位置。"},
{"markText": "来广东，必来广州；来广州，必来佛山。在佛山，你可以在祖庙梁园粤剧博物馆领略岭南文化之精髓；在佛山，你也可以在黄飞鸿纪念馆，叶问纪念馆寻找到神奇无比的中国武术；在佛山，你还可以在康有为纪念馆，詹天佑故居感受近代中国先驱的成长历程；在佛山，你更可以在街头巷尾就吃到地道的粤式小吃，盲公饼布拉肠粉双皮奶。佛山，正在用它宽阔的胸怀欢迎四方游客的到来，你还能hold得住吗？"},
{"markText": "很多人会因为武术，因为名人，因为美食……而去到佛山，要是没有这些，佛山只不过就是个离广州比较近，经济发展得还不错的一个小城市，然而就算有了这些，很多人来了之后还是会多多少少对佛山有点失望，因为不时尚不华丽的建筑，因为不算繁荣不热闹的市中心，甚至还因为辗转多趟，不够人性化的交通……但是佛山算不上一个著名旅游城市，也请大家不要用旅游城市的各种标准来审核他，这个城市有他独特的魅力所在，有几位大名鼎鼎的名人纪念馆，有让人垂涎三尺的美食，有舒适宜人的天气……这些在匆匆的一天里面可感受不透彻，应该在这里逗留一段时间，融入这里的生活圈子里，这座城市会很好地给你诠释什么叫“岭南风韵”。"},
{"markText": "佛山还是一个不错的地方，靠近广州，但是人没有广州那么多，环境方面也些地方还很不错。不过整体的交通方面没有广州那么好。虽然算不上一个著名的旅游城市，但也存在很多值得去游览的地方，如一些古建筑，千灯湖，南国桃园等这些地方还是不错的。"},
{"markText": "凤厨位于顺德区大良锦龙路88号，是一家很有名的粤菜饭店，桌椅很有复古的感觉，墙上挂着各种荣誉仿佛在诉说它光辉的历史，大大的“凤厨”二字悬挂当中，显得气派十足。菜价非常便宜，说说我们点的菜，从个人的喜好来排一下分别是蒜蓉粉丝蒸珍珠贝、顺德炸牛奶、凉拌花生鱼皮、煎酿尖椒、均安煎鱼饼、凤城鱼肚羹、招牌凤厨鸡、云南小瓜炒猪颈肉和上汤豆苗。"},
{"markText": "西樵山 ・三水荷花世界 ・佛山祖庙・南海影视城・佛山市中山公园・顺德西山庙 ・顺德宝林寺 ・佛山梁园 ・庆云洞・南国桃园 ・南风古灶 ・刘传纪念馆 ・顺德清晖园・黄飞鸿武馆・仁寿寺 ・南海观音寺 ・三水市森林公园。这些都有推荐了。适合短途旅游！"},
{"markText": "佛山岭南天地是佛山市禅城区祖庙东华里片区的改造项目，当中包括的佛山祖庙、东华里古建筑面群更是国家重点保护的文物。岭南天地保存了中国其中一个最完整古建筑物群。项目内的其他著名保护文物包括简氏别墅、嫁娶屋、孔庙、李众胜堂祖铺等22处文物建筑及街道。"},
{"markText": "机动游戏也蛮丰富多彩的，工作人员还会帮你拍照，可以做留念，很不错哦，虽然有点小贵。不过中秋节当天，人真的很多，有很多项目需要排队的时间也比较长，小孩子有时候就有点不耐烦了。园内还有适合小朋友玩的游戏，有动物，有表演，还不错！一家老少都玩得比较尽兴！"},
{"markText": "我觉得佛山南海西岸最好玩，住得好、吃得好、玩得好！ \n1、住得好。那里别墅不贵，如果平时去就更便宜，因为现在认识它的人不多，去那里参观游览的人其实有限，你只要订一间房子，可能整座别墅的环境设施就归你享受了。我刚跟几个老友去过，没骗你！ \n2、吃得好。那里水产蔬菜都很新鲜，味道很好，食肆也众多；你可以选择靠湖边的食肆，在那里享受着从湖上飘过来的清凉山风，边吃边聊之下，就有了超然世外，极乐忘我的境界！早上，你可以在山腰的茶庄找一个三面见山的位置喝早茶，那里景色确实迷人，不亲历，很难感受到个中乐趣。 \n3、玩得好。主要是有水国迷城啦，庆云洞等等。"},
{"markText": "大学呆了四年的地方，因为地理位置靠近广州，经济在广东算比较靠前的，这几年发展也挺快的，佛山的产业都是聚集化的，造成一个产业只要在佛山扎根就会迅速的发展。佛山有很多东西闻名在外，像黄飞鸿，佛山无影脚，叶问等，算是一个武术渊源比较深的城市，来佛山最为代表的景点就是祖庙和南风古灶最具佛山特色，四季都适宜游玩，因为佛山是一个四季如春的城市。"},
{"markText": "佛山（Foshan），中国华南地区的特大城市之一，广东第三大城市。中国近代明清的天下四聚之一，四大名镇之一，为岭南文化发源地之一。佛山也是全国先进制造业基地、国家历史文化名城、珠三角核心地区辐射粤西沿海、西江流域的商务、物流中心和交通枢纽。在广东省经济发展中处于领先地位。"},
{"markText": "这是我的家，景色特别的好，旅游胜地有西樵山，观音寺，祖庙，千灯湖，南国桃园，岭南新天地，黄飞鸿纪念馆，陈家大祠堂，三水荷花世界等等。好多的景区任你观赏。最后请大家多多关注我的淘店：月神美社，谢谢"},
{"markText": "佛山是一座历史悠久 的文化名城，是广东省下辖的一个地级市。佛山是闻名的“武术之乡”，这里是黄飞鸿、李小龙的故乡，是中国南派武术的主要发源地。佛山也是粤剧的发源地，有着独特的岭南文化气息"},
{"markText": "去了才知道，原来佛山是如此文艺的城市呀。禅城区的岭南新天地、创意园区，顺德的顺峰山，南海区的西樵山，有很多不错的地方~而且从广州到佛山特别方便，地铁广佛线一个小时就到啦。"},
{"markText": "相对于喜爱珠海，佛山只可以讲系喜欢吧。佛山离广州近，所以经济都算比较发达，但就没广州多人堵塞乱，这是我喜欢的原因之一~加上佛山的特色美食，很难忘记啊。"},
{"markText": "我是佛山禅城区的，五区最小的了，你们来佛山玩肯定都是来祖庙什么的，如果你看惯了名胜古迹，来禅城看会觉得失望的，其实顺德保留得更好，应该预留更多时间在顺德的旅程更好玩"},
{"markText": "千灯湖晚上太多外省人在哪里放大喇叭唱歌了.超级无敌吵，还要花童强拉着你逼你买花的.本地人都拿他们没办法，有关部门形同虚设.建议各位游客不要去.希望对各位有用"},
{"markText": "准备花一些时间（时间跨度应该很大），把佛山（指的是禅城区或近一c的南海^）一些景点做一些记录，留到以后看。"},
{"markText": "到了T口看到是佛山市U城^博物^的伺疲了工作人Tf就是@里。 根定，天是周六，不用T票。其它rg的，10元/人。大T口旁的梁@介B。"},
{"markText": "杨永德先生竟然收藏了这么多孩儿枕，有竟然献给了国家，令人崇敬佛山，我是乘火车去佛山的，这是错误的决策，应该坐地铁，直接送到地方，还便宜两块钱"},
{"markText": "别名禅城人口720万(2013年常住)著名景点祖庙、西樵山、长鹿农庄、岭南天地、史卢比主题公园、南风古灶佛山座右铭勤劳、务实、敢为天下先方言粤语-广府片-佛山话"},
{"markText": "佛山位于广州市西南边，是非常有岭南特色的地方，有著名的祖庙，南风古灶，想了解岭南文化，佛山是必去地方。另外此处风景也不错，有西樵山，千灯湖，三水荷花世界等等。"},
{"markText": "好啦，我们在这里面逛了两三个小时后就坐车去佛山另一个点南风南风古灶了。从祖庙附近坐车也很方便。话说南风古灶的环境真真好。很文艺的。只是我们去的时机不太对，所以不能亲自上手坐陶瓷。。。。。。。。看图"},
{"markText": "重拾镇定，继续前往佛山姑妈家。姑妈知道我要骑车回家，认为我疯了，在电话里对我姐说：“我明天绝对不会让他上路。”"},
{"markText": "声名远扬的南风古灶早已成为了佛山的名片之一，这里有着历史悠久的制陶工艺，甚至这里还保持着吉尼斯世界纪录。"},
{"markText": "佛山->佛开高速->中江高速->江珠高速->西部沿海高速->珠港出口->珠港大道->海泉湾大道->海泉湾度假区"},
{"markText": "她是中国文明的武术之乡，黄飞鸿、李小龙、叶问的故乡；她是粤曲的发源地，梨园唱响了多少著名的粤剧大师；她是岭南文化的发祥和传承之地，禅城区至今保留着那些让人醉在其中的岭南建筑群述说着岁月。"},
{"markText": "佛山是个不错的地方，地理位置优越，交通便利，佛山的景色十分优美，旅游景点居多，当地的人也很热情，佛山也是武术之乡，双皮奶也很出名，到处都充满热闹的场面，当地的美食也非常的美味。"},
{"markText": "佛山是国家历史文化名城，中国天下四聚、四大名镇之一，是粤剧的发源地，岭南文化发源地之一，也是岭南文化、广府文化的兴盛之地，崇文尚武彰显佛山精神，黄飞鸿等武术名人当时均活跃在佛山。"},
{"markText": "西樵山：上山远、坐车上去贵，景点萧条，烂，垃圾多，湖水较清，过年过节拜观音人超多香超贵，最好在山底买了再上来。"},
{"markText": "佛山就只去了祖庙 那是处在市中心的位子的 祖庙还是很值得一看的 感觉街道很整洁干净 有机会再去好好游玩吧 印象蛮好的地方"},
{"markText": "走进佛山\n佛山简称“禅”，是一座历史悠久的文化名城，这里是黄飞鸿、李小龙的故乡，是珠三角的经济重地，一个荣耀千年的商贸名城，用生生不息的陶都圣火锻造出“敢为人先，崇文务实”的城市"},
{"markText": "金沙滩旅游中心 - 石湾美术陶瓷厂 - 顺德生态乐园 - 南海影视城 - 高明灵龟塔 - 禅城南风古灶 - 三水荷花世界，都比较有名，可以去玩的哦。"},
{"markText": "佛山是珠江三角州重要的旅游城市，佛山旅游资源丰富，自然景观、人文景观以及人造文化游乐景观都是五彩缤纷、多姿多彩的。"},
{"markText": "岭南新天地是我很喜欢的一个地方，南风古灶可以去转一转，祖庙、梁园可以看一看，作为周边游/周末游还可以。"},
{"markText": "佛山出名就在李小龙 黄飞鸿 叶问 双皮奶 马蹄糕等等！这个城市交通很发达，去广州也有广佛地铁，非常棒！！！"},
{"markText": "佛山原名季华乡，“肇迹于晋，得名于唐”，据考证，佛山的历史起源于现禅城区澜石街道区域，距今约4500-5500年。"},
{"markText": "清代广东四大名园之二顺德清晖园和佛山梁园，国家级风景名胜区南海西樵山，以及古迹市区孔庙、仁寿寺，南海康有为故居，顺德西山庙"},
{"markText": "国家级风景名胜区南海西樵山，以及古迹市区孔庙、仁寿寺，南海康有为故居，顺德西山庙，顺德李小龙纪念馆 ，三水芦苞胥江祖庙、文塔，高明文昌塔、灵龟塔等，吸引着众多的旅游者。"},
{"markText": "新老换代中的城市。改革开放以后，他最辉煌的一段时间大概要数九十年代。此后，幸而不像有些城市那样没落且一蹶不振，佛山的底气尚存，中气还在。看好他未来的发展，也还会再来旅游的。"},
{"markText": "小的景点还是有的。但不太出彩。最出名的是西礁山。有一樽很大的佛像。诚心信佛的朋友可以去走走。佛山当地特色小吃还是不错的。而且离广州非常的近，只要搭地铁就可以到广州了"},
{"markText": "佛山现在越来越发展了，现在的马路上特别干净，广佛线地铁也很方便，买东西这边有很多电脑城数码城的，但是要有经验不然会被坑，这边经济也超级发达，比福建全省都发达。"},
{"markText": "佛山，简称佛，广东省省辖市，中国先进制造业基地、珠三角重要的制造业城市、广东重要的制造业中心，是珠江三角洲经济圈的重要城市，在广东省经济发展中处于领先地位。"},
{"markText": "小的景点还是有的。但不太出彩。最出名的是西礁山。有一樽很大的佛像。诚心信佛的朋友可以去走走。佛山当地特色小吃还是不错的。而且离广州非常的近，只要搭地铁就可以到广州了。"},
{"markText": "我在这里读大学的，但是很多景点都没去过，我还是挺喜欢这里的，武术之乡，房价低物价低工资却不低，很适合生活。"},
{"markText": "广东传统文化气息比较浓厚的城市，无论是人文还是景观都是充满历史的气息，现在佛山因为毗邻广州所以发展得很不错，希望以后越来越好。"},
{"markText": "佛山，美食、文化还有经济发展都很棒的城市，尤其是顺德区。作为一名广东人，强烈建议外省的游客如果来了广东旅游，一定要去顺德，只有惊喜，没有遗憾。"},
{"markText": "佛山 就挨着广州城 我去佛山是因为那边玉加工批发都很发达 几乎全国各地都有人过来采购 佛山经济非常发达"},
{"markText": "一个工业味道挺重的城市，不过同时也是一个吃货的城市还是一个历史的名城，美食特别以顺德为佳，双皮奶、姜撞奶、蛇宴等等，哈哈，每次说到食物都精神起来。"},
{"markText": "我喜欢佛山，我觉得佛山有魅力，难道是因为它是一座陶瓷城？难道是因为它有人文气息？还是因为那是我爸妈打拼的城市？"},
{"markText": "传说中的佛山无影脚是没看到，有朋友陪着逛了会公园，不错的地方，环境不错，相比于最近北方的雾霾天气，这里好很多了。"},
{"markText": "没有太多的惊喜，安分地位居二线。等待，变成了城市符号。慢节奏，成为当地人的主流。悠闲安居，似乎脱俗于大城市外。"},
{"markText": "中国武术之乡的美誉，黄飞鸿，叶问都出自佛山。现在经济也很发达，而且广佛同城化，现在地铁都开到佛山了，希望佛山越来越好。"},
{"markText": "南番顺的水乡风情，南风古灶、佛山祖庙的寻古探幽。最最值得探寻的是寻常巷陌里的美食，粤菜的精华有三，南番顺、中山、潮汕，个人以为南番顺为首。"},
{"markText": "当年为了看演唱会，去了趟佛山，感觉很一般。去之前以为佛山应该也是个建设挺好的城市了，但到了那边后觉得还是很陈旧啊！一直要到非常市中心的地方才稍微好一些。不知道这几年有没有发展的更好一些了？"},
{"markText": "作为广州周边地区较为发达的地区，佛山这个城市给我的感觉，还是不错的，我大一时在佛山三水读书，那里 的交通有点不方便，工厂也多，我个人如果长期住的话还是不喜欢的。"},
{"markText": "佛山是广东第三大的城市，经济实力超强，就在广州隔壁，中国的武术之乡，黄飞鸿，李小龙，叶问等等大名鼎鼎的人物就是佛山的。"},
{"markText": "除了西樵山和那个什么园  就在没什么可玩的地方了  长鹿农庄适合年轻人  尤其是情侣  俺们还是算了吧"},
{"markText": "佛山是我故乡，这座城市依靠广州，近几年发展特别迅速，但是环境污染也特别严重。佛山不失为是一座非常有历史底蕴的小城市"},
{"markText": "浓厚的岭南文化在此可以慢慢品味，还有诸如黄飞鸿，叶问故居，西樵山、岭南四大名园清晖园、梁园（梁园比较小，嘿~~）都值得一去哦~"},
{"markText": "没什么亮点，就祖庙，千灯湖，马桶瀑布。但是这边的交通要等好久。可能去一些比较偏的地方，如佛山影像城，荷花池应该不错。所以说，景点都不怎么连在一起。浪费时间多"},
{"markText": "到了广州，可以坐广佛线去佛山逛逛，还不错，感受一下黄飞鸿和叶问，佛山的双皮奶感觉比广州的地道，推荐姜撞奶，很棒"},
{"markText": "佛山离广州是最近的城市，而且现在通地铁了，我在这生活了五年，这个城市的感觉给我还不错，除了交通慢点。哈哈，我会想念的。"},
{"markText": "佛山有南海影视城，强烈不建议去！好划不来，里面没几个人。可以去下清晖园，它是广东四大名园之一，还有广东四大名山之一的西樵山。当然可以逛逛李小龙故居和黄飞鸿、叶问故居"},
{"markText": "佛山，去的时候想法很多。无影脚黄飞鸿李小龙。但是到了佛山就发现自己想法太多了。当然佛山也并不是一个旅游业城市，还是具有自己一定的城市风格的。"},
{"markText": "其实西樵山不止两个上山口的，后山的就不说了，其实往后山那边还有一个比较偏僻的景观口的。其实非熟悉西樵山的人一般都不清楚其他的上山口在那，因为都比较偏僻，但景观还是挺多的，就比如蘑菇石那边。"},
{"markText": "佛山，武术的故乡，李小龙出于此，还有一批著名的武学大亨。不过我对瓷器比较感兴趣，有个瓷器中心，很多工艺品，很漂亮"},
{"markText": "顺德长鹿农庄实在是太刺激了，太好玩了……"},
{"markText": "经典比较多吧，消费适中，基本都是人文景观多"},
{"markText": "佛山是广东省第三大城市，黄飞鸿和李小龙的故乡，中国古代四大名镇之一。"},
{"markText": "佛山最有特色要数祖庙了，很完整的一处民情之所"},
{"markText": "是为了看杰伦演唱会才去的，总体感觉还可以。"},
{"markText": "佛山有一处是岭南天地，商业步行街，却不失岭南文化底蕴"},
{"markText": "唯一一次去过佛山，是跟着广州恒大的球迷车来的，世纪莲..."},
{"markText": "晚清时期出武林高手的地方，现在发达城市，距广州很近，地铁都能到。"},
{"markText": "没有来得及游览，但是南国风光无限已将我陶醉……"},
{"markText": "我是11年来到佛山的，佛山给我的感觉是――创业、就业的宝地！"},
{"markText": "佛山的机场真的很小很偏，可能是离广州太近得缘故，没有盖新机场，城市很大，有地铁广佛线直达广州"},
{"markText": "佛山是历史文化名城，中华武术之乡，佛教文化盛行  。旅游景点相对集中，文化氛围浓厚"},
{"markText": "佛山最近多了很多创意的地方，非常喜欢，拍照圣地也多了"},
{"markText": "也算是很熟悉的城市了，很多亲人在这边"},
{"markText": "佛山的发展也很快，有点小都市的柑橘"},
{"markText": "每次回家都会经过佛山的,不过没有去认真的玩过,找个时间也去佛山旅游..."},
{"markText": "陶瓷之都，唯一一个火车从城市穿过的城，适合坐在火车上路过"},
{"markText": "广州地铁可直达佛山，相比广州更安静，更有生活气息。"},
{"markText": "佛山沙堤机场是军民合用机场，空9师的驻地，停着很多战机。所以下机是不允许向停战机的地方拍照的"},
{"markText": "坐的是佛山-阳春的T8349次列车.下午4点车,硬座,45.5元,可能坐的是短途,所以不怎么觉得累.."},
{"markText": "来自佛山的大张和小卢，感谢这两位兄弟把我捡去珠峰了，让我到达了最想到达的地方；"},
{"markText": "很小的时候就去了佛山祖庙，黄飞鸿的传说，如今和广州交通来往方便，广佛同城化指日可待"},
{"markText": "去佛山到找朋友玩，没有去特别的景区、"},
{"markText": "佛山是一个美丽的地方，一个会使你流连忘返的地方。"},
{"markText": "佛山我知道就李小龙纪念馆，还有佛山祖庙什么的，怎么说，无论是经济还是文化都是一个很不错的地方"},
{"markText": "佛山这个城市因为就接触了两天，感觉还是不错的，离着广州还近，乘地铁就能到达。"},
{"markText": "佛山也没有呆很久，跟附近的东莞这些都差不多啦"},
{"markText": "三水荷花世界，直达的旅游3号线！直接到，直接回，很方便，门票偏贵！"},
{"markText": "这里有黄飞鸿有叶问，也有现代的工厂、物流基地。有机会到佛山的话，可以细细品尝南粤的味道。"},
{"markText": "佛山无影脚，公园都值得一看，有幸看到了舞狮子，不错。"},
{"markText": "佛山临近广州，也有很多好玩的景点，三水荷花世界就是其中一个了"},
{"markText": "千灯湖晚上来看，真是超级漂亮，黄飞鸿的故乡"},
{"markText": "佛山黄飞鸿，吃的东西很多，可以去祖庙"},
{"markText": "祖庙，西樵山，佛山是很有底蕴的城市。"},
{"markText": "佛山挺好哒，有兴趣的朋友可以过来游玩一下哦"},
{"markText": "二级城市，没什么特别的景点。房价不贵。"},
{"markText": "佛山果然是很带广东特色的一个城市，很有感觉啊"},
{"markText": "交通比较方便，祖庙商圈一带非常值得一去。"},
{"markText": "南风古灶和祖庙两个景点还不错 广佛线也挺方便的"},
{"markText": "佛山・是我很熟悉的地方，大学在这里，觉得挺喜欢"},
{"markText": "就冲着佛山黄飞鸿这块招牌也要去看看"},
{"markText": "吃的东西比较难以接受，印象深刻的龙虎斗"},
{"markText": "房子很便宜，那里的千灯湖不错，到晚上所有灯都亮起来，给人很震撼"},
{"markText": "佛山的三水、高明、西樵的景点不错，有些刚开发，污染不太严重。"},
{"markText": "陶瓷之都，黄飞鸿的故乡，是一个很有文化底蕴的地方"},
{"markText": "历史上是中国天下四聚、四大名镇之一"},
{"markText": "古朴而沧桑，深邃又调皮。我来了三天，第一天就爱上了这里"},
{"markText": "佛山是近几年才并入广州的，相对比较有自己的地方特色"},
{"markText": "发展中的城市，去吧，感触不同的城市！"},
{"markText": "如果有时间可以去看看，也很推荐的"},
{"markText": "好的景点分散在不同位置上，但不错"},
{"markText": "武术之乡，陶瓷之乡，很多特色的东西。"},
{"markText": "佛山是广东省第三大城市 广州旁边"},
{"markText": "每次回家都会经过的啦...不过没有在市区里面逛过的啦..."},
{"markText": "生活多年的城市，旅游景区或许不多，但是很有味道的一个城市，祖庙，岭南新天地这些地方也都不错"},
{"markText": "也请大家不要用旅游城市的各种标准来审核他，"},
{"markText": "所谓广佛同城，所以来广州旅游的朋友一定要来一下佛山，太方便了"},
{"markText": "俗话说广佛同城，就是因为跟广州就是紧紧挨着的"},
{"markText": "盲公饼 健力宝 还有百富露水牛奶 以前很喜欢喝的 现在喝着喝着 都觉得不是以前那个味道了。。。"},
{"markText": "一个高速发展的城市，到处都充满了新意。"},
{"markText": "去了佛山的感觉和广州差不多。都广东话。"},
{"markText": "不像广深那么喧闹，很繁华也很浪漫~"},
{"markText": "南风古灶是一个很有特色的景点 独特的建筑别有一番风味"},
{"markText": "李小龙叶问黄飞鸿的故乡呀，双皮奶很好吃！！！"},
{"markText": "佛山的环境很不错，去年在那里工作，跑了南海观音寺  南海影视城等，佛山的公园挺多的，环境也不错。"},
{"markText": "发展得还不错的一个小城市，然而就算有了这些，很多人来了之后还是会多多少少对佛山有点失望，"},
{"markText": "去广州时顺便去看一看的，南海区是最繁华的"},
{"markText": "一次偶然工作外出，去了佛山HR沙龙，广州坐地铁去佛山，真的挺近的"},
{"markText": "当时去的时候还不像一个城市 一个小镇而已"},
{"markText": "美食很多，特别是糕点，很出名，适合做手信"},
{"markText": "浓厚的岭南风韵、武术气息。黄飞鸿、叶问、李小龙从这里走出"},
{"markText": "虽然经济远比不上广州，但仗着紧邻广州的得天独厚的优势，各类发展也不错。"},
{"markText": "中国历史文化名城！我是为了找黄飞鸿去的！哈哈"},
{"markText": "佛山的风景以名人故居和庙宇居多，其中最有名的数黄飞和叶问两位了，还有南风古灶，石湾。"},
{"markText": "广东第三大城市，也算得上二线城市"},
{"markText": "去了广东就该去佛山，很很多故居什么的。"},
{"markText": "佛山叶问，佛山黄飞鸿。佛山是练武之乡。"},
{"markText": "佛山还是蛮好玩的，是饮吃，旅游，购物的好地方"},
{"markText": "很有特色的广东老城之一，还是值得一游的，不过现在都是高楼了"},
{"markText": "中国的四大名镇 如今又是一个经济非常发达的城市  和广州有地铁相通横方便"},
{"markText": "佛山近年来建设得挺好的，不过也有很多黑暗的角落。"},
{"markText": "咏春拳的发源地，去感受一下那种功夫的气息很好"},
{"markText": "在佛山实习了一个月除了上班就是吃= = 好吃的太多了"},
{"markText": "佛山，一般般，在那里读了两年的大学"},
{"markText": "梁园全名佛山梁氏宅园，由十二石斋、群星草堂、汾江草芦、寒香馆等多个建筑群体组成"},
{"markText": "很小的时候去过，现在已经广佛一体了！"},
{"markText": "佛山新八景，为游客们提供了很方便的服务。外语也变成了一科必不可少的学习项目；各种技能，才艺本领"},
{"markText": "佛山南海西岸最好玩，住得好、吃得好"},
{"markText": "佛山其实在我看来，和普通城市没什么区别，为了看佛山祖庙才跑过去的。"},
{"markText": "位于广州西侧 去广州很方便 与广州同城化 经济发达"},
{"markText": "广州佛山，黄飞鸿无影脚的发源地么，哈哈"},
{"markText": "跟广州就在隔壁。有广佛线的地铁。没什么好逛的"},
{"markText": "佛山文化集合了乡土与城市的气息，形成了你中有我，我中有你的奇特景观！"},
{"markText": "那是一段短时间的工作经历，值得回忆的城市。"},
{"markText": "武术之乡，好多武馆，也有很多武术名人纪念馆"},
{"markText": "定居此处，顺德归属佛山管辖，有什么要问我的吗"},
{"markText": "佛山是广东第三大城市，邻近广州，我较有记忆的是三水荷花世界，其他还是挺模糊的。"},
{"markText": "很好的一个地方 不错哟，快去看看吧"},
{"markText": "有朋友陪着逛了会公园，不错的地方，环境不错"},
{"markText": "我在这里读大学的，但是很多景点都没去过，我还是挺喜欢这里的"},
{"markText": "一座休闲的城市，比起广州感觉也挺安逸的"},
{"markText": "名吃龙虎斗据说是相当不错，个人没有这样的嗜好"},
{"markText": "城市还不错，离广州近，周末休闲可以去"},
{"markText": "改革开放的最前沿，可以见到的崛起"},
{"markText": "佛山有点小，风景还不错，那天下雨了，"},
{"markText": "暑假去了两个月，就记得游泳很给力。"},
{"markText": "没什么感觉的城市，觉得它特别大概是因为前任在这里"},
{"markText": "就是一个典型的现代化城市吧，没什么特色。"},
{"markText": "佛山的景点挺多的，有南国桃园，南海影视城，三水荷花世界，西樵山（很大的观音像）等等"},
{"markText": "临近广州，广州-佛山有地铁到达。陶瓷业发达"},
{"markText": "佛山是广东省第三大城市，黄飞鸿和李小龙的故乡，中国古代四大名镇之一。"},
{"markText": "不知道说点什么好，反正这里挺好的，到处都是外地人，因为很多打工的都在这里嘛。"},
{"markText": "除了地铁不太方便，空气环境真心不错~"},
{"markText": "美食 多 经济发达 交通不是很方便"},
{"markText": "佛山影视城、高明的油菜花，不在市内，离开喧嚣，自然而在"},
{"markText": "这个城市环境还不错，消费水平中等。"},
{"markText": "景区管理的还算不错，市区交通方便"},
{"markText": "园 内 还 有 适 合  小 朋 友 玩 的 游 戏 ， 不 错 。"},
{"markText": "园内还有适合小朋友玩的游戏，有动物，有表演，还不错！"},
{"markText": "佛山不仅是武术之乡，石湾的陶瓷也很出名。离广州较近，已有地铁相通，祖庙是当地著名景点"},
{"markText": "景区管理的还算不错，市区交通方便，但是其他地方就不行了，不过好在主要的景点都集中在市区"},
{"markText": "小鸟天堂，佛山在绍兴那边，有空去去古镇。"},
{"markText": "佛山是广东省第三大城市，黄飞鸿和李小龙的故乡，中国古代四大名镇之一。"},
{"markText": "在佛山呆了好几年，去过不少的地方，工业城市空气一般"},
{"markText": "佛山现在也是工业重镇了，没看出来有啥亮点。"},
{"markText": "四大名镇之一，也许你会记得黄飞鸿在这"},
{"markText": "大部分的家电生产商都在那，环境挺不错的！"},
{"markText": "感觉不错，可以去玩玩。吃一些小吃什么的。"},
{"markText": "上次去了佛山的大学城，感觉很不错，环境很好，学校的环境也不错，很有文化氛围"},
{"markText": "12年公事短暂停留，城市发展的很好"},
{"markText": "经济名城，体验现代化文明的好地方"},
{"markText": "佛山还不错，当年很多人都是去这打工，但是景点好像不太多"},
{"markText": "佛山有很多景点，如祖庙，西樵山都还不错，建议提前准备，作好交通规划。这样节省不少时间。"},
{"markText": "肠粉，春卷，蒸排骨凤爪糯米鸡和“干蒸”，各种煲仔粥煲仔饭也是力荐"},
{"markText": "清晖毓秀的祖庙圣域，这里也是荷花之乡"},
{"markText": "佛山小时候我妈妈就在那边打工，对那影像很深刻，可以挣钱生活的地方，名人故居，很有文化地域。。"},
{"markText": "位于广东，很美丽的一个城市，不是一座山噢~"},
{"markText": "佛山我的家乡啊。都是亮点没有不足哈哈哈"},
{"markText": "去佐一次，还没逛够！至于感觉嘛~也不知道"},
{"markText": "佛山的景点还不错，三水的荷花世界挺漂亮"},
{"markText": "历史上的这里很出名，但是现在的繁华也很不错"},
{"markText": "繁华美丽的城市，跟深圳很近，也是假手机的天下"},
{"markText": "我的家乡，最爱佛山，有好吃的，好玩的"},
{"markText": "被朋友带去桂城看他们踢球，第二天就走了，不知道算不算到过佛山。"},
{"markText": "文化故里，有底蕴的地方，没有在城市化的进程里丢失太多传统。"},
{"markText": "佛山近些年来的确发展得很快的，城市越来越漂亮了"},
{"markText": "还好吧，有很多人文旅游景点，适合休闲时逛一逛。"},
{"markText": "佛山，让人记忆最深的恐怕是它的武术，黄飞鸿和李小龙"},
{"markText": "佛山市的里水县，我对那里最深刻的印象就是只有一条街"},
{"markText": "离广州比较近，有地铁可以到达。是去广州顺便游玩周边地区的第一选择"},
{"markText": "比较出名的景观：祖庙、千灯湖、清晖园、皂幕山、大旗头古村、吴家大宅"},
{"markText": "离广州比较近，有地铁可以到达。是去广州顺便游玩周边地区的第一选择"},
{"markText": "喜欢武术的朋友可以参观黄飞鸿，叶问纪念馆"},
{"markText": "古越文化，小城新镇，深圳广州，巨城夹击"},
{"markText": "去了祖庙那一块玩,就逛了下街,吃了下小吃."},
{"markText": "读万卷书 行万里路 一边行走 一边感悟"},
{"markText": "路过几次，感觉没有太深入的发现这个城市的美，以后会再去的"},
{"markText": "一个经济很发达的地级市，就是这样・・・・"},
{"markText": "顺德西山庙，顺德李小龙纪念馆 ，三水芦苞胥江祖庙、文塔，高明文昌塔、灵龟塔这些地方都是挺不错的"},
{"markText": "我的家乡～大爱～欢迎大家来玩～"},
{"markText": "学校组织都旅游,都是麻木的走走走,赶赶赶,没什么感觉."},
{"markText": "佛山，有着浓厚的人文历史，中国的一大古镇，黄飞鸿和叶问的故乡！"},
{"markText": "没什么好玩的，陶器比较多，可以去看看陶文化。"},
{"markText": "佛山八景名不虚传，文艺青年必去之地……"},
{"markText": "这是一个一览佛山历史文化的好地方！"},
{"markText": "佛山是武术之乡，叶问，李小龙，黄飞鸿等等都是从这里出去的。去了祖庙，梁园，千灯湖。各有特色～"},
{"markText": "传说谈恋爱中的恋人到祖庙就会成好事.我的成了.去试试吧！"},
{"markText": "广东一个很富裕的地方，玩的地方不多"},
{"markText": "感觉到飞鸽集团的厉害！处处可以见到！沙沙沙"},
{"markText": "武术的故乡，长江三角洲里很独特的地方"},
{"markText": "西樵山、丹霞山、鼎湖山、罗浮山，是许多人耳熟能详的广东四大名山哦！"},
{"markText": "去到哪都能见到佛山陶瓷的身影，实在是太多了。"},
{"markText": "感觉不错，国庆票价16元，蛮可以的，黄飞鸿纪念馆，孔庙之类都不错[微笑]"},
{"markText": "已经找不到李小龙那个时代的影子了"},
{"markText": "西樵山，祖庙，广东地区对信仰的展现。"},
{"markText": "挺好的，这里的景点都参观过，比较有特色…"},
{"markText": "佛山的陶瓷和现代工业的发展，黄飞鸿是这张城市的名片。"},
{"markText": "佛山是陶瓷是很有名，黄飞鸿也是佛山的一张名片"},
{"markText": "哈哈，暑假我还在那里打过暑假工，利用放假时间到当地景区游玩。"},
{"markText": "佛山~祖庙是经典。西樵饼很出名但味道不怎么样"},
{"markText": "一直在佛山，都没去过佛山的景点玩"},
{"markText": "去的时候年纪太小，没什么印象了"},
{"markText": "还好。离广州近~ 却没有广州拥挤。"},
{"markText": "惠东双月湾海滩漫步"},
{"markText": "祖庙和古灶，小龙和叶问，都叫好！"},
{"markText": "我在这里看见了你，我的叶问君。。。"},
{"markText": "美丽的陶都，特别的漂亮。"},
{"markText": "感觉也还行，也没什么特别推荐的"},
{"markText": "吉林雾凇岛"},
{"markText": "佛山，禅城，一定会让你不枉此行！！"},
{"markText": "生活在这个城市，，，觉得很温暧。"},
{"markText": "去过佛山很多次，广州过去很方便。"},
{"markText": "工作的地方。不错。算是繁华的二线"},
{"markText": "太赞啦！一定要去，绝对不枉此行"},
{"markText": "景点不太多，交通便利，不大推荐"},
{"markText": "去感受武术之乡，醒狮之乡的魅力"},
{"markText": "很好，很多东西观看和[玩，值得去"},
{"markText": "佛山现在有地铁可以直接去了"},
{"markText": "灵龟塔等，吸引着众多的旅游者。"},
{"markText": "好多石公仔呀，特别漂亮。"},
{"markText": "小吃很多的哦，不过双皮奶有点贵。"},
{"markText": "中国的陶都，尤其是石湾的工艺。"},
{"markText": "挺好玩的一个城市，很多美食。"},
{"markText": "陶瓷娃娃很多，很漂亮。"},
{"markText": "中国的陶瓷之都，很多石公仔。"},
{"markText": "佛山人一只。佛山是个好地方。。"},
{"markText": "佛山是广东第三城市，武术之乡啊"},
{"markText": "特别好吃！！！"},
{"markText": "历史文化名城，很有历史底蕴。"},
{"markText": "很大的一个城市，人太多了。"},
{"markText": "很好玩的，有很多美食。"},
{"markText": "佛山石湾的公仔，很好看。"},
{"markText": "岭南传统风韵十足"},
{"markText": "慢生活城市，满拥挤[微笑]"},
{"markText": "陶瓷之乡，石湾陶瓷真的很漂亮。"},
{"markText": "去不同的地方是有不同的原因，"},
{"markText": "佛山交通便利，生活环境很好！"},
{"markText": "历史悠久，文化美食享誉全国。。"},
{"markText": "黄飞鸿的故乡，武术之乡。"},
{"markText": "城市美，生活美，一切那么美"},
{"markText": "影响中不错啦  感觉很漂亮呢~"},
{"markText": "清晖园，步行街，双皮奶赞，值得去！"},
{"markText": "我还是挺喜欢这里的，武术之乡。"},
{"markText": "武术之乡，传统与现代的结合。。"},
{"markText": "没什么好玩的，就是发展还不错。"},
{"markText": "还是在顺德读了两年的书，不错。"},
{"markText": "还记得佛山无影脚吗，黄飞鸿。，"},
{"markText": "武术宗师故土，想不去都不行啊！"},
{"markText": "黄飞鸿故居，毗陵广州，感觉一般般。"},
{"markText": "佛山,貌似黄飞鸿即使这里的哦."},
{"markText": "很有名的地方呢，晚上特别漂亮；"},
{"markText": "很赞，晚上的夜景更为美丽，超爱"},
{"markText": "而线城市，相对广州悠闲，宁静点。"},
{"markText": "广佛同城啊   超级不好玩，，"},
{"markText": "说是黄飞鸿的故乡，离广州蛮近的"},
{"markText": "很一般的一座城市，没什么好玩的"},
{"markText": "广佛同城，同广州差不多。。。。"},
{"markText": "祖庙"},
{"markText": "没去玩"},
{"markText": "pm2.5严重"},
{"markText": "额"},
{"markText": "古老的传统"},
{"markText": "没什么特别，……"},
{"markText": "还好"},
{"markText": "不大，不过就佛山来玩，去去也无妨。"},
{"markText": "好好玩呢"},
{"markText": "岭南天地不错"},
{"markText": "这是我的家，我爱它！！！"},
{"markText": "小食多，景色也好，非常悠闲！"},
{"markText": "好！离家近。。。。。。算是工业城市吗"},
{"markText": "还可以，去的匆忙，随便转转即可。"},
{"markText": "快点去，晚了老街就拆了！"},
{"markText": "800年的神圣殿堂，小巧而精致！"},
{"markText": "哈哈"},
{"markText": "到佛山……"},
{"markText": "一直以为是武术圣地！"},
{"markText": "太赞啦！一定要去，绝对不枉此行。"},
{"markText": "长居此地，景色五星"},
{"markText": "正在发展中的佛山～感觉不错"},
{"markText": "20块，里面不大[坏笑]"},
{"markText": "很好\n\n[微笑]"},
