{"markText": "广州中国的国家化大都市，走在时代前沿的开放城市，开放，热情，自由，活力，这就是广州带给人的印象。广州的美景和美食同样是它不可或缺的方面，都知道广东人会吃、爱吃、能吃，广州的美食种类丰富，基本你能见到的都能吃到，哈哈。早茶是必不可少的一项，到广州感受一次正宗的早茶是十分有必要的。广州的足球文化也很成功，中超霸主广州恒大就诞生在这样的城市中。小蛮腰、长隆、沙面、石室圣心大教堂、上下九步行街、白云山。。。。总之在广州你有玩不玩的地方，吃不够的美食。"},
{"markText": "市区里的景点不算多，最喜欢沙面岛上的异域风情，那里以前是外国的领事馆，最为小资情调。沿着珠江一路向东，走到小蛮腰和海心沙，天河区如今是高楼林立的新城区。免费开放的越秀公园内有广州唯一一片明代古城墙。要说到美食那可就太多了，烧鹅是每次必吃的，肠粉也是每次必点。"},
{"markText": "广州作为一个老城市，的确有其作为一线的过人之处，房价相比其余几个一线也便宜很多，商业氛围十分强，珠江新城的高楼让人不禁刮目相看，绿化也是极好的。景点里小蛮腰与天河cbd很震撼，但晚上缺乏韧负蜕虾＞筒罹嗖恍×耍中山大学作为华南第一学府有很多老的建筑，其绿化也是在高校当中很不错的，沿珠江的小路傍晚走走也很惬意，越秀公园与中山纪念堂不太推荐吧，如果生活在大城市北京路步行街可以不去，太同质化了。上下九这样的骑楼建筑到可一看，沙面是文青最爱，不过晚上有灯光就更好了。总结，广州轨道交通发达，气候异常闷热，树木都异常有历史感，很有生活气息，虽然现在发展遇到瓶颈，但一线实至名归"},
{"markText": "广州最大的特色就是近几年完工的广州塔，门票消费有点高，但是绝对的对得起门票。还有很多公园如大夫山，白云山，长隆等等，应有尽有，食在广州也不是浪得虚名的，数条街席卷你的味蕾，挑战你的钱包！卷着巨款吃够了再走吧！"},
{"markText": "广州，一直让我很期待的一个城市，作为中国的“南大门”，有着日新月异的现代文明，也有着厚重的南粤传统文化。来广州，不需要去赶很多景点，品一次早茶，就着自己喜欢的小吃大快朵颐；随便逛一下旧街，看看岭南特色的骑楼建筑，抑或是去公园里看看绿树红花。光市内游的话至少安排2天，沙面、西关、石室圣心大教堂、白云山、南越王墓博物馆、中山纪念堂、陈家祠都是必去之地，门票很低，广州地铁线路很完善，几乎都能直达，晚上再去广州塔上一睹珠江两岸的夜色，尤其是在400多米的塔顶上挑战各种极限，如果时间宽裕的，周边的东莞、佛山都是一小时车程就能到的，一路走走停停、逛吃逛吃，才会让你不虚此行。"},
{"markText": "广州是国家历史文化名城，从秦朝开始，广州一直是郡治、州治、府治的行政中心；一直是华南地区的政治、军事、经济、文化和科教中心，是岭南文化的发源地和兴盛地。广州从3世纪30年代起成为海上丝绸之路的主港，唐宋时期成为中国第一大港，是世界著名的东方港市；明清时期是中国唯一的对外贸易大港，是世界上唯一2000多年长盛不衰的大港。"},
{"markText": "也在待游列表上，之前只待过一天，很发达的地方"},
{"markText": "第一次长龙水上公园，第二次匆匆忙忙，老乡会与哥德凉通行"},
{"markText": "广州，最重要的是啥？是早茶，不吃顿正宗广式早茶，等于没来广州，我们是在广州酒楼吃的。\n给我印象最深刻的就是石室圣心大教堂，去的时候刚好遇到了讲解，了解后对于没有宗教信仰的我，也十分向往天主教。进入教堂内不可以穿着短裤短裙，但是教堂会给你发放遮挡的布，很有异域风情的地方，教堂内不允许拍照。\n其次就是小蛮腰，虽然不及东方明珠给我的感受来的强烈，但还是很值得一去。如果不想做游船的话，海心沙是个很好的看小蛮腰的地点。\n还有越秀公园！！不要真的以为它只是个公园！！！因为它真的很大！！！可以算个小山了~还有中山大学！！真的很大！最好吃了饭再去！不然可能等你找到食堂 食堂已经关门了。"},
{"markText": "作为对城市的旅行，广州也是一个有底蕴的有故事的地方。广州的人非常多，外来者本地者加起来也是一个庞大的数目，但正是因为这么多的人，这座城市也充满了他独特的魅力。广州也叫羊城，而越秀公园的五羊雕像正是羊城的代表。陈家祠的屋顶上的精美雕饰和荔湾区的西关大屋都给我留下了很深的印象。这里也是和孙中山先生有着极高渊源的地方，去孙中山纪念堂了解一段民国的历史，去沙面看一看曾经的外国租界，还有上下九多宝路宝华路等的百年老店，陈添记的鱼皮、顺记的雪球、银记的肠粉等，还有南越王的墓室，珠江新区的广州塔...这些个地方都值得来广州的人去看看。广州这种繁华和朴素，高楼大厦和民俗街区，现代和历史共存的城市值得用心旅行"},
{"markText": "广州是中国最发达的城市之一，经济发达，高楼耸立，如广州塔（小蛮腰）就是广州的标志之一。广州最吸引人的并不只是经济发达，还有各种小吃。广州早茶值得一尝。广州的饮食文化正是构成中华民族文化不可或缺的部分。"},
{"markText": "10月份成都的初秋，我穿着长袖T恤的时节到了广州被热得根本出不了酒店，笑。                       广州塔人实在是多，大家密密麻麻的站在路面上，想找一个合适的角度拍一张合照，难。                                                     对广州没有更深的印象了，但冬天选在这里过冬再合适不过了。[献花]"},
{"markText": "广州被全球最权威的世界城市研究机构之一GaWC评为世界一线城市；五次被福布斯评为中国大陆最佳商业城市第一位。广州总部经济发展能力居中国前三，在广州投资的外资企业达2.7万家；世界500强企业288家，其中120家把总部或地区总部设在广州。广州互联网企业超过3000家，诞生了微信、唯品会、YY语音、酷狗音乐、网易、UC浏览器等。广州第三产业占GDP比重达到68.56%。"},
{"markText": "交通还是蛮方便的，地铁也不贵。做为来广州三年的外来人口之一，表示没来广州的时候就喜欢白话，现在在广州呆了这么久了，听基本没问题了，可惜不能流利的表达出来，有待加强。去年把广州该玩的该走的地方都去了，还差几个地方"},
{"markText": "广州：又名“羊城”，中国东南沿海城市。“北上广”：北京，上海，广州，齐名。足以说明它在中国的大大小小城市里的位置。政治中心北京，金融中心上海。而它却能和这样的两个城市相提并论。广州塔“小蛮腰”，音乐喷泉，白云山，天河公园。这些小景点，点缀在这个经济高度发达的城市里，像一个人：松弛有度。劳逸结合。中山大学，暨南大学，名校吸引着各地优秀的学子。求学，然后留下来。为这个城市贡献一己之力。希望它发展的越来越好。"},
{"markText": "下了火车，好好犒赏自己的胃先~~  第一天，天气不算顶好，但起码不下雨呀，终于来了我文艺之旅的第一站，圣心石室大教堂，坐车到上下九，再漫步过越秀批发市场就看到了，哥特式的风格建筑十分明显噢，弥撒的气氛庄严神圣。        听完弥撒，就来了沙面岛，广州的富人区，欧陆风情建筑，出入都是名车呀，人烟稀少，和着珠江之畔的清风漫步，是很好的选择。"},
{"markText": "我第一天去的广州塔，第二天去的三元里、越秀公园、北京路步行街和上下九步行街。值得一提的是越秀公园包含了镇海楼(广州博物馆)、五羊雕塑和孙中山纪念碑，所以比较有意思，建议花较长时间游览。而今天由于赶上了广府庙会，所以比较拥挤。不过从东站到三元里到北京路再到西关，都没有传说中的治安乱的现象。广州的商业不用说是相当繁华的，服务意识也很不错。至于交通，广州感觉并不堵车(或者说是我没遇上堵车的道路)，地铁也十分便捷，但是部分线路可能比较拥挤(如3号线)总之，广州给我的第一印象是很不错的"},
{"markText": "广州，是一座熟悉的城市。我曾经在这里，度过了四年的大学时光。最葱白的青春，最懵懂的年少，最肆意的时光，都在广州。于是，我对广州的一草一木，一砖一瓦，都抱有深深的怀念。大学毕业2年有余了，期间也曾回过广州，但都因琐事缠身，只是匆匆而过，那些曾经留下笑颜的地方始终未再访，例如红砖厂，例如沙面，例如广州塔。上周末，借着参加“连接+∞铂涛集团2016新品时尚秀”的机会，重游了一次记忆中的广州。"},
{"markText": "这次的广州旅行彻底被打乱了，但这次让我对广州印象最深的不是吃也不是购物，而是广州人。终于知道为什么广州人看上去都那么温和，原来是一个城市的氛围真的能塑造一个人的气质。夏天太热就算了，想明年秋冬天再去一次。"},
{"markText": "本次展览以北京画院藏品资源为基础，梳理出北京画坛在二十世纪中国画发展衍变过程中的景象与脉络。通过对当时艺术生态的复原，对艺术家创作环境的追溯与解析，诠释与重现一个立体的、全息的、活着的京派。对于“京派”概念的厘定，至今虽未形成统一认识，但这并不该减损二十世纪早期北京画家群体在整篇美术史中的地位和价值。时间：5月18日每周二至周日09:00-17:00地点：越秀区二沙岛烟雨路38号广东美术馆票价：免费"},
{"markText": "是广东省的省会，又称“羊城”。历史比较悠久，是古越文化发祥地之一。属于亚热带海洋季风气候，四季常绿，温暖如春，又有“花城”美誉。旅游景点较多，路线主要有二条：1、广州→越秀公园→西关大屋→黄埔军校旧址；2、广州→黄花岗烈士陵园→中山纪念堂→陈家祠→珠江夜游。北方人初到广州，个人感觉由于饮食习惯差异，略有不适应。"},
{"markText": "去湛江出差 两次在广州转机 一次是12月份 一次是8月份 都不是那种很热或很冷的天  天气都还蛮舒服的 在机场存了行李  然后坐地铁穿梭在广州的大街小巷  广州给我的感觉是人很兴旺 非常的商业化 是个生活气息很浓厚的城市  在广州办理了一张一天通的地铁卡 还是很方便的 一天随便坐  没有去很有名的地方 只是随意的到站了就下去瞅瞅 然后再接着坐地铁去另外一个街道  感觉很舒服。"},
{"markText": "从沙面走出来，沿着珠江往下走就能找到西堤码头，从这里可以乘坐水上巴士到中山码头。是的，我们要去中山大学啦。水上巴士就是轮渡了，一路可以看沿江的风景，什么珠江夜游也就是看看夜景，一人要一百多，而这个水上巴士，2元/人。"},
{"markText": "对于广州，在我的印象中，是一座静若处子，动如脱兔般的城市。在这里，有繁忙的地铁，入云的高楼，璀璨的霓虹，你可以赶着地铁，泡着夜店，玩味着国际大都市的琉璃。在这里，亦有古朴的街道，弥香的茶馆，典雅的书吧，你可以沏杯香茗，静静发呆，体会着岭南人那不愠不火的情怀。总而言之，这里，是羊城，是妖都，千面的广州，总有一面适合你，她在这儿等你来。不枉此行的景点：沙面，万种风情的历史结晶；西关：老广州的文化积淀；石室圣心大教堂：精湛的哥特式建筑代表；广州塔：繁华与时代的象征；白云山：登高望远揽羊城美景；东山：清新文艺的漫步圣地。"},
{"markText": "不过也挺奇怪，和我一样从广州上车的对坐的一个小女孩，也是沉默，面无表情，趴在桌上一直睡……在出了广东省进入广西境内时，她打了一个电话，立马伤心的哭了起来，也许是因为人多，她不好意思表达她的伤心，只是小声的抽泣，却看得出她内心的悲伤。本想说些什么，因为看着她哭，突然想到了某人，想到了靠着我肩膀哭泣的身影……可还是静静的看着她小声的哭泣。也不知道过了多久，小女孩停止了哭泣，渐渐的平静下来，我也趁机和她聊了起来。原来也是一个离别的伤感。顿时两人有了共同的语言，一直聊到我们的目的地-昆明。"},
{"markText": "我是早上出门去的西关路上还有特色的早茶店可以体会一下来广州不容错过的早茶沿恩平路――第十甫路――上下九路一带街边很多广州特色小吃第十甫的南信双皮奶林林牛杂龙津东路的伍湛记及第粥都值得去尝尝"},
{"markText": "一出站就直接去售票厅买好回程车票，好像广州火车站管什么时候都是人很多的，排了半个多小时才买到回程的票。出发前已经在网上查好路线了，买好票就直奔地铁站，不仅是火车站人多，地铁站人也很多，买地铁票又要排上办个小时的队。之前在地图上看宾馆的位置也不算太远，但现实总是很残酷的。换乘一次地铁，做了8个站，再打一个的才到达。当时已经将近7点了，办理入住手续，休息一会就到傍边找个地方吃饭。坐长途车实在是太累了，吃完饭都没有心思去玩，回宾馆早早洗澡睡觉，因为参加展会也是一场体力的战斗。"},
{"markText": "一个比较时尚，前卫、现代化城市，包容性较强的城市，都知道广东人会吃、爱吃、能吃，广州的美食种类丰富，基本你能见到的都能吃到，同时广州喻为中国的南大门，广州又称羊城，市花：木棉花。广州人比较好客，勤劳，开放！代表的建筑：广州电视新塔，五羊雕像，中信广场，新的城市中轴线为珠江新城。"},
{"markText": "天气很不错，天天大太阳，初次去会觉得有点闷，气温的确比较高，所以也让广州的鲜花四季盛开，不愧是花城的美誉。\n几次去广州，行色匆匆，没有游览很多的景点，但是却大快朵颐了一番。粤式小吃实在是太美味了，还有海鲜，都很不错，当然更不用提粤菜了。尤其值得称道的是路边的类似7-11的小店都能喝道很正宗的饮品，值得称赞。\n一个适合居住的城市，当然房价也高了点。"},
{"markText": "热得是在不行了只要在空调房里呆着，干什么都行，建筑高楼大厦也是很有特色的，旅游景点也很多的，路边是不可能看见光秃秃的树木的，广州素有民以食为天的说法，什么时候都能看见大家在吃，从早吃到晚，所以根本不怕下午三四点没饭吃。"},
{"markText": "2016元旦去的，待了3天。①确实是生活气息比较浓厚的城市，因为导航走错进一些小巷子、菜市场、干货市场，倒是别有一番风味，看到好多物美价廉想买的东西；②陈家祠确实让人印象深刻，其他的地方诸如沙门、教堂什么的，不去也罢；③建议安排两天就好了：看看陈家祠，逛逛广州的菜市场，吃吃深圳的早茶，找人唠唠嗑，足矣。"},
{"markText": "广州市中山纪念堂是广州人民和海外华侨为纪念孙中山先生集资兴建的。1929年1月动工，1931年11月建成。1956年，重铸的高5米的孙中山先生铜像屹立在纪念堂前。1963年对纪念堂进行了大规模翻修，屋顶全部采用蓝色琉璃瓦。在6万多平方米的公园四周增建了铁栅栏，在园内栽种了很多树木、花卉。"},
{"markText": "广州作为一个千年古都，吃喝玩乐这里应有尽有，游览历史可以去西关，东山口等，城市风光有二沙岛，珠江新城等，风景观光有白云山，石门森林公园等。各旅游点也地铁公交可到，十分方便。美食多不胜数，在西关，天河，番禺等地有各种特色小吃。夜晚也可以在珠江两岸边欣赏灯饰和到酒吧畅欢。公交费价2元起，地铁前三站2元起，每三个站加1元。的士10元起步。"},
{"markText": "广州是一个大都市，而且这里非常热闹，很大也很热。说实话这里的夜景非常漂亮。说实话广州发展不仅好而且人非常多，非常多的人到这里玩。说实话第一天来到这里就是大，然后呆了5天，总的玩下来觉得还是很有趣的。就是不太适合生存。"},
{"markText": "如果来旅游，广州真的是个好地方，长隆景区风景好，动物多，游乐设施齐全，嗨爆了。街上，特别是上下九步行街，简直开启了真正的逛吃逛吃模式，双皮奶、鱼蛋、生蚝……各种吃，运气好可以碰到2元一个的生蚝，还是新鲜的。晚上广州人也很会玩，出来吃烤鱼一大盆，还有很出名的凉茶铺，完全不怕上火。广州老人也是晚上还出来吃喝，早上还有茶点，来广州就是享受生活的。"},
{"markText": "广州，简称穗，别称羊城、花城，古称任嚣城、楚庭、番禺[1]  ，广东省省会，位于广东省中南部，东江、西江、北江交汇处，珠江三角洲北缘，濒临中国南海。从秦朝开始，广州一直是郡治、州治、府治的行政中心。两千多年来一直都是华南地区的政治、军事、经济、文化和科教中心。广州是国家历史文化名城，[1]  是岭南文化分支广府文化的发源地和兴盛地之一。广州是国务院定位的国际大都市，国家三大综合性门户城市之一，五大国家中心城市之一，与北京、上海并称“北上广”。[2]"},
{"markText": "如果来旅游，广州真的是个好地方，长隆景区风景好，动物多，游乐设施齐全，嗨爆了。街上，特别是上下九步行街，简直开启了真正的逛吃逛吃模式，双皮奶、鱼蛋、生蚝……各种吃，运气好可以碰到2元一个的生蚝，还是新鲜的。晚上广州人也很会玩，出来吃烤鱼一大盆，还有很出名的凉茶铺，完全不怕上火。广州老人也是晚上还出来吃喝，早上还有茶点，来广州就是享受生活的。"},
{"markText": "1.　广州的环境真的很好，一个白云山的绿化面积基本上等于上海所有公园的绿化面积，更不用说广州还有比上海还多的公园呢。但是因为广州建筑比较密集，车多，所以如果你走在路上，会觉得广州的环境很差，哈哈，其实，哪个城市公路附近的环境不差呢。广州还有很多绿道。所谓绿道，就是环境清幽的小道，你可以在上面踩单车，游览广州很多地方，在广州自行车可以租的，很便宜，也很方便　　2、购物天堂及美食天堂，广州有两街四个商业区区，供你选择，北京路步行街，上下九步行街（这两个当然是比不上上海的南京路步行街，不过也很热闹，颇具代表向），江南西商业区，火车站商业区，天河商业区，农林下路商业区，在这些地方，只要你能想的到的，"},
{"markText": "广州从3世纪30年代起成为海上丝绸之路的主港，唐宋时期成为中国第一大港。明清两代，广州成为中国唯一的对外贸易大港，是中国海上丝绸之路历史上最重要的港口。有“千年商都”之称。加上外国人士众多，也被称为“第三世界首都”。"},
{"markText": "花灯花市算是广州春节的传统特色，虽然不免遗憾，亮灯要在晚上。可是，那么大型的组灯倒是好多年没有看过了，对于彩灯的印象，还是停留在元宵节上海城隍庙的游园。越秀公园的民俗花灯规模和精制工艺，显然是要远甚于上海的。且不说山水灯的构思恰如其分，至少，每组造型的人偶的脸部表情都是生动化的。不像上海城隍庙的元宵灯，所有的物品都长了同样一张脸，木逊逊的看着你，面无表情。"},
{"markText": "广州，简称穗，中国第三大城市，地处广东中南部，珠江三角洲中北缘，是中国的南大门，中国国家中心城市，国际大都市，国家三大综合性门户城市之一，世界著名的港口城市，国家经济、金融、贸易、航运和会展中心，中国南方的政治、军事、文化、科教中心，国家综合交通枢纽，社会经济文化辐射力直指东南亚。广州有着两千多年的历史，是中国历史文化名城，历史最悠久的对外通商口岸，海上丝绸之路的起点之一，有“千年商都”之称。"},
{"markText": "广州是一个现代化和历史并存的大都市。这里四季不太分明，冬天不会很冷，但夏天会很热！！广州的现代化地标要数“广州塔”了。游客可以乘坐地铁APM线到“广州塔”站下车。一出地铁口就能看到！登上广州塔就可以在高空把广州样貌一览无余！门票有不同的分类，最基本的要150元/人，持学生证老人证也有优惠。塔顶还有号称世界最高的摩天轮以及跳楼机等娱乐设施。若想在广州购物的话，建议去“北京路”或者“上下九”，那里东西多而且实惠！"},
{"markText": "广州外来人口多，交通还是蛮方便的，地铁也不贵。做为来广州三年的外来人口之一，表示没来广州的时候就喜欢白话，现在在广州呆了这么久了，听基本没问题了，可惜不能流利的表达出来，有待加强。去年把广州该玩的该走的地方都去了，还差几个地方：最主要的还是广州塔，如果有一天准备离开广州去别的地方工作了，一定要上去广州塔，哈哈，不留遗憾。广州美食等你来"},
{"markText": "在去二七广场期间我们来到了一间粤式茶楼喝夜茶，茶楼有着广州90年代的影子，还是用小车把一蒸笼一蒸笼的食物放着游走于食客之间，食客需要就去拿，值得回味，说起来，现在广东中山的茶楼都采取即点即蒸的方式了，至于食物的味道还是在广东的茶楼比较正宗。观看完二七塔后到锦江之星入住。"},
{"markText": "五一去了趟广州，去之前计划了好多地方，但假期太短没能都去，印象最深的就是红砖厂跟中山大学啦，很喜欢这类文艺的地方虽说本人伪文艺[大笑]红砖厂跟上海的58创意园很像，可能是假期的原因人很多，中山大学环境很好，到处都是绿，能闻得到花香听得到鸟鸣还有以前的老式建筑，太喜欢啦，可惜相机没电啦[哭]当然去广州又怎能不看小蛮腰，拍了几张夜景 可惜只能上传1张图"},
{"markText": "我也喜欢收集，元宵节嘛，买个明信片跑到各个地方收集印戳…顺便看了下越秀公园。剩了半天时间去了长隆，结果门票那么贵，没有优惠，好忧伤让我白跑一趟，然后坐地铁跑到广州塔，狠狠心跑到最顶端体验下超高摩天轮，不过也没什么太大感觉…女神时间不多，晚上见了她最后一面，可惜她肚子不舒服，但是我又不能照顾她，唉……"},
{"markText": "从小到大每年至少都会来一次广州，却从没有认认真真的将广州看个透彻，这次利用暑假和好友花了四天，无他，因为这座城市处处都透着文化底蕴，而不是深圳单一的现代化。羊城广州，既有现代的繁华，又处处流露出古旧的气息。\n    这里有好玩的粤语，这里有广式的精致美食，这里有四通八达的地铁和公交，这里有老广的风趣和幽默，这里有西关小姐在街角绽放的妩媚的笑，这里有各种不同风格的建筑，有巴洛克式的西洋小楼，有庭院深深的西关大屋，有精致美丽的骑楼，这里，有很多精彩在等你发现！"},
{"markText": "九龙黄花两镇的泥土屋已经为数不多，就象广州西关的骑楼街已拆得7788，九龙墟镇内只剩4排，黄花保持最完整的就是TVB“心语GPS”拍摄基地，黄花峰下在建的建筑物也将破坏大自然的完美生态，这是无法改变的事实。（引自：白兔逄前荔枝湾）"},
{"markText": "到了广州车站，满座之外还有不少站票。我们的位子也变得散落四周，为了能一起玩，小伙伴们决定八个人将就挤着六人位，并把其中两个位让给了有需要的人。玩得时候还好，睡得时候可就不好过了，各种挤压，奇葩睡姿也不少。四个人面对面促膝而坐。，在中间放个书包，我和apple把头趴在书包上，坐我旁边的软绵绵趴在我背上，猪蹄趴在apple背上，四个围成一个“口”字。闹腾一晚，终归没能睡好。"},
{"markText": "我们面对的第一个问题就是放包。这列车从广州开过来，行李架上早就满了，而我们的包又都很大很重。我心一横，豁出去了，掀起旁边座位的座套，一步站上去，把上面的行李箱挪动一番，腾出一块地方，然后提起我们的一个大包――重死了，女生的臂力你懂得~她俩在下面托，我在上面提，终于搞定一个。我大受鼓舞，跳到另一边，搞定。觉得自己当时蛮帅~"},
{"markText": "好几公里的路都一直走在空中走廊里，没有横穿马路的危险。 我喜欢这里的空中走廊，因为.....因为...因为广州没有...呵呵 走廊里满满的涂鸦，很可爱 终于来到双子塔，其实这栋楼也很漂亮，就因为它在双子塔的正对面，所以对着它照相的人就少了。于是我照了一张。"},
{"markText": "不知哪个朝代 小蛮腰啊，其实如果是没有那白云的装饰，小蛮腰也没啥看头。 北京路的某条街，很有广州的味道 美国签证大使馆的上方 这是一家银行呀，忘记了什么叫银行，焦点在中间那圆，中国人真有钱！有钱人多建几间学校，养老院吧！ 亚运会会场前 与天相接，与地相连 你能感受到当时亚运会的盛大与活力吗？ 角度的视野"},
{"markText": "出门前跟我妈说今天的行程的时候，告诉她，我们先去陶陶居喝早茶，完了到对面吃南信双皮奶，吃完之后去沙面，接着是石室圣心大教堂，最后去北京路步行街。完了我妈说你吃那么多东西，吃得下么？搞得我一头雾水，哪里多了？不就是吃个早茶然后再吃个双皮奶么……我妈说不是还有个面嘛？我噗…………我亲爱的妈，那是个地名，不是一碗面…………………………"},
{"markText": "广州的上班族，自己去办，要准备的东西：签证申请表、照片、护照原件和复印件、身份证复印件、在职证明（领导签字，盖公章）、公司营业执照复印件（盖公章）、半年银行明细单。去到那里先交费，195元，第三天就能去拿了，不会拒签。"},
{"markText": "市区里的景点，沙面岛上的异域风情可以去感受一下，那里以前是外国的领事馆。另外还有必须去 的小蛮腰，如今已成为广州的又一个代名词。中山大学作为华南第一学府有很多老的建筑，其绿化也是在高校当中很不错的。还有一个重点就是吃！早茶，不吃顿正宗广式早茶，等于没来广州，还有上下九多宝路宝华路的一些百年老店顺记的雪球，银记的肠粉，陈添记的鱼皮等。"},
{"markText": "从秦朝开始，广州一直是郡治、州治、府治的行政中心。两千多年来一直都是华南地区的政治、军事、经济、文化和科教中心。广州是国家历史文化名城， 是岭南文化分支广府文化的发源地和兴盛地之一。广州从3世纪30年代起成为海上丝绸之路的主港，唐宋时期成为中国第一大港。明清两代，广州成为中国唯一的对外贸易大港，是中国海上丝绸之路历史上最重要的港口。 [3]  有“千年商都”之称。加上外国人士众多，也被称为“第三世界首都”。上榜次数最多的10个城市，应该是中国历史上最辉煌的10个城市了吧。中国十大城市排名成都15次南京12次广州11次扬州9次洛阳8次杭州7次荆州6次长沙6次北京6次西安7次"},
{"markText": "广州是两千年来就一直是岭南的政治、经济和文化中心，至今仍然保持着这种地位。广州交通极其方便，对外有广州站、广州南站和广州东站三个大型客运站，此外还有白云国际机场。广州市内公交以地铁线路为主，此外以公交车作为辅助，十分方便。广州的公交卡羊城通可以在各个地铁站的售票窗口买到，50块钱一张有30块钱的充值，但是缺点是地铁站不能充值，只能在711之类的便利店充值。广州的景点很多，主要是黄埔军校、广东省博物馆和广州塔等。广州美食也很多，推荐餐馆有点都得和银记肠粉。"},
{"markText": "因工作原因去过几次，广州还是十分值得一去的！因真人秀火起来的长隆野生动物园及海洋馆不必多说，喜欢购物的也可以在市区尽情血拼，“白马”买衣、“白云”买包，都是批发市场可以讲价，当然还有一些诸如“十三行”的批发市场需要慧眼识珠仔细挑选。“一德路”附近集中了很多玩具批发商场，家中有小朋友的可以去转转，什么档次都有。另外广州到深圳和香港都很近，交通便利，可以乘坐大巴和火车到达。当然，吃货也可以在这里大快朵颐！无论你是美食达人，亦或是购物狂，还是游乐园控，来广州都可以找到适合自己的去处。推荐！"},
{"markText": "这一天的行程没什么好叙述的了，只是随便的吃了些东西，去了酒吧玩到很晚，睡了两个小时就奔赴机场。到达广州的时候多少心里有点落寞。又要回到现实生活中了。每一次旅行都是一次逃离。大胆，随意。旅途中会发生很多事情，快乐悲伤愤怒惊喜。旅行总是新鲜的，即使去的同一个地方。遇见不同的人。"},
{"markText": "　　从广州出发全程路线基本全是高速：广深高速――北二环――京珠高速――长沙南出口――长张高速――常德南出口――常吉高速――吉首――湘西凤凰古城――吉首----张家界市――常张高速――常长高速宁乡出口――S208省道――韶山冲――花明楼镇――衡阳市――衡山景区――广深高速。"},
{"markText": "地理课本上的广州，广东省省会，岭南文化中心，亚热带季风气候，一线城市，又名羊城，广交会很出名；然而，就这几句话太干了：表示广州会有和中原各城不一样的文化氛围，虽然有点异国风情，但也少不了中国味；表示广州不比江南各城那样静谧闲适，虽然节奏略快，但也懂得生活；表示广州没有五岳的名扬天下，虽然丘陵地形，但白云山足够健身；表示广州没有长江黄河那样的世界级长河，虽然母亲河珠江在长度上不出名，但珠江的流量也绝不容小觑。。。好吧嗦了这么多，挺喜欢广州的，最后吃货们要记得尝尝广式早茶和粤菜，挺经典的。"},
{"markText": "少年感到事情不妙，急忙跑到坡山脚下，告诉仙人们快快离开。仙人们点点头，感谢少年的关照，然后告诉少年，快把剩下的谷种撒到地里，这样官府就抢不走了，老百姓就可以有吃的了。说话间，差役们到了，五位仙人腾空而起，差役们一点办法也没有。仙人带来的五只羊留在了草地上，差役们刚要去抓，五只羊簇拥在一起，变成了一块大石头。今天，我们仍然能在广州的越秀山上看到那五头石羊呢，中间的一只公羊，口衔谷穗，昂首天外。不过，这不是仙人的五只羊变的，而是艺术家的杰作。传说中五只羊变成的石头，在坡山脚下的五仙观里，你不妨前去一看。"},
{"markText": "在越秀公园看到了五羊石像，真的挺有味道的。听说去了广州一定要去越秀公园的五羊石像看一看，因为广州也叫羊城，这五羊石像就是广州的象征。广州是座不夜城，多班夜班公交，玩到凌晨甚至天亮也可以。这里有有广州火车站、东站、南站，白云国际机场，多个客运站，来广州玩是特别方便，最好选择秋天，不冷不热也不像春天多雨。广州很多好的景点都是免费或者很低的门票价格，没必要去看高票价却人挤人的景点，想了解广州，就去逛逛西关，就是上下九一带，还能吃到正宗广州美食."},
{"markText": "接下来就进入今天的第一个景点了，林则徐纪念园。林则徐相信大家都不陌生，近代史课本的第一章就是虎门硝烟，据传，林则徐在广州珠江沿岸也进行过硝烟，因此在原址上建立了这座纪念园。广州的公园很多很多，这个公园最大的特色是它的一部分在海印桥下，冬暖夏凉啊，现在居然成了广场舞的最佳场所，也不知道林则徐老先生看到这一切该是什么心情。林则徐的文采也不错，这里有8个这样的扇子，都是林则徐的诗句。"},
{"markText": "大爱这座城市，兼具现代都市的繁华与传统岭南的市民气息。站在海心沙，你会惊叹那一幢幢雄伟华丽的建筑怎会设计的如此时尚，走在荔湾的街道，看着一座座骑楼与一家家药材铺，仿佛穿越到了电影中，看着十三姨与黄飞鸿的中洋碰撞。来了广州，一定不能错过它的美食！南信甜品的双皮奶真是棒呆了，吃过之后，浓浓的奶香在嘴里久久不能散去！"},
{"markText": "美丽的小蛮腰，美食小吃到处都是，交通便利的城市，公交，地铁，火车，高铁，飞机都有。但不要在上下班高峰去搭公车，地铁哦！喜欢这个城市的图书馆，生活在这的点点滴滴回忆。可以走一走的地方：白云山，广州动物园，沙湾古镇，大学城，海珠湖，荔湾湖，大夫山，沙面，珠江边。。。。。"},
{"markText": "广州其实并不适合旅行，但是有很多好玩的好吃的。中山纪念馆，资料很丰富绿化也很好，与其说是景点不如说是一个了解孙中山生平的好地方。长隆的话推荐去水上乐园，但缺点就是离市区很远，在番禹那边。所以住在中心城区的话不推荐去长隆。而且更让人抓狂的是人很多，基本上每一个项目都要排很长的队伍，一天下来玩的游戏其实并不多。但是游珠江和小蛮腰就一定要去。游珠江可以看到沿岸的很多很高大的建筑，看到广州这个城市有多么繁华。小蛮腰内景其实不怎么样但是一定要去顶层，顶层的摩天轮是真的可以去试试看，在上面真的能感受到“一览众山小”的感觉。在广州特别棒的就是吃的特别好，尤其是早茶！从早茶就可以看出广州人是多么热爱生活。"},
{"markText": "接下来就进入今天的第一个景点了，林则徐纪念园。林则徐相信大家都不陌生，近代史课本的第一章就是虎门硝烟，据传，林则徐在广州珠江沿岸也进行过硝烟，因此在原址上建立了这座纪念园。广州的公园很多很多，这个公园最大的特色是它的一部分在海印桥下，冬暖夏凉啊，现在居然成了广场舞的最佳场所，也不知道林则徐老先生看到这一切该是什么心情。林则徐的文采也不错，这里有8个这样的扇子，都是林则徐的诗句。"},
{"markText": "今天的旅程可以说是塞翁失马，我本来的计划已经完全走样，我本来要去的几个景点（基督教芳村堂，黄大仙祠和石围塘车站）没有去成，少数去成了的景点（白鹅潭风情酒吧街和醉观公园）让我很失望，但是计划外的算不上景点的景点（1850创意园，花地铁路大桥和花地之约）反而给了我最大的惊喜。谁说人生又不是这样呢，计划赶不上变化，变化的也不全都是失望，把握生命，殊途同归吧。"},
{"markText": "上次来到沙湾是因为恋上了古镇，在广州周边就有10个尤为突出的古村落，比如黄埔古港、小洲村、南沙大稳村。因为经济的发展，它们大多焕发了新的生命力，各自的特征都很明显。沙湾古镇始建于宋代，因地处古海湾半月型的沙滩之畔，故名“沙湾“。好像老树逢春一般，这些老宅子新的篇章也随之翻开了。"},
{"markText": "整个中秋到十一黄金周结束的时光，我都是在广州度过，开始前几天的天气还不错，临近假期结束，由于台风的缘故，风云变幻，我还为衣服是否能够干而担心过，不过后来等到了七号和八号，居然还是出了太阳，这个倒是让我有些惊喜不已。中秋前后，因为向往神秘藏地，之前也在断断续续的在网上做关于西藏的功课，所以很快的就把大概的行程路线敲定下来了。开始因为在穗城呆的时间太长，本打算4号开始出发，前半段走佛山-北京-延安-西安线，后来发现，穷！所以修改计划，推迟时间，八号直接从广州到西安，于是，从二十七号，开始订票。因为是长途，利用每日可取消订单三次的机会，在加一点小技巧，所以均订到了靠窗的座位。"},
{"markText": "隔了太久我也记不清是几点的飞机的，只记得到广州已经是晚上了，谁说的广州四季如春的，下了飞机给我冷的啊，那个风啊吹得嗖嗖的，看了下机场工作人员穿羽绒服的都有，屎豆弟弟倒是没什么，到哪都兴奋得不得了，满候机楼的乱串，有奶奶和外婆一起出来就是好，追他的任务就交给他们了，呵呵。"},
{"markText": "各路交通至广州南站――乘坐2号地铁至海珠广场――一路步行途径一德路（石室圣心教堂所在）――人民南路（状元坊所在）――上下九步行街――恩宁路――龙津西路、第十埔（西关大院所在）――荔湾湖公园――乘坐55号至石围塘――乘坐312至广州南――归家"},
{"markText": "到了广州南，在乘坐地铁前往白云机场的路上，看到群里在亚庇的人说，美国军舰驶入南海，中国军舰、战机进入战备状态,马来政府担心战争影响，对海岛禁止上下岛。看到这消息，顿时傻眼了，还有6个小时不到就要起飞了，大过年的美国佬是要搞啥子，随后冷静想想，仙本那在西里伯斯海，似乎离大天朝的南海还有段距离，上了各大论坛，贴吧，都没看类似的消息，又问了潜游时光的客服潜游骚二君，并没接到度假村类似消息。既来之，则安之，不去也得去。"},
{"markText": "同学说，小洲村是广州郊区最近兴盛的文艺之地，便没去与北京798类似的红专厂。过年期间，很多店面歇业，但大致氛围还是依稀可见，不过由于处于当地居民村落之间，小路非常狭窄，指示标牌也不完善，很容易迷路，不过路长在嘴上，多问就行。这里的艺术氛围还行，就是环境需要治理，干涸的小河污泥很多，可想水质可能不太干净。不过撇开这些，静静的欣赏她的美就好。就像下面标牌所说：从前的日色在树梢暗得慢，现在的时光在指尖流得快，时间在青瓷杯氤氲的茶气中不知不觉的渐行渐远，只希望脚步能够慢些再慢些，看看那绽放的花朵、那蓝天上漂浮的云朵……"},
{"markText": "因为我比较精打细算，主要是没钱。。。所以交通路线我也是计算的最便宜。本来淘宝上有很多广州到拱北口岸的车，只需36-40一个人，但因为我们去的时候是春节，涨到60一个人，最后只好选动车去口岸，70一个人。下午三点的飞机，到口岸十一点多，时间还算充裕。麻烦的是吃午饭的问题，后来百度一下发现口岸购物广场有个美食街，比较推荐你们去，因为口岸附近吃饭都很贵，那条美食街选择多且价格合理。我们吃了生煎包套餐那家店，味道还是不错的。"},
{"markText": "我热爱旅行，但从没有一个人旅行。以前，去北京、哈尔滨、大西北等等不是和弟兄去玩就是和女朋友一起玩。一个人的旅行，从来没有想过，可能是胆怯或者一个人旅途的孤单。不过，由于广州出差的机会，我进行一个人说走就走的旅行，这次不是普通火车，而是全程高铁，一路高铁一泻千里。在高铁上，感觉自己飞一样的穿越江苏、浙江、福建、广东、广西、湖南、湖北、安徽，感受祖国的大好河山。当然，一个人旅行的好处，就是自由，自己想怎么玩就怎么玩。缺点就是旅行过程中难免孤单，还有拍照不方便。"},
{"markText": "【大石植村】大石植村属于广州番禺的一个城中村，这里的晚上很热闹，整个街道都是地摊，衣服、鞋子的、水果的，各种各样的日用品这里都有卖，而且价格非常便宜。村子里也有不少美食，尤其是有家冒菜馆，价格便宜，味道又好。"},
{"markText": "文明路是广州市内非常著名的商业街，这里与北京路步行街相交。整条文明路就是一个美食街，老字号的广东美食和各种各样新式的美食在这里交融，而且基本上所有的美食，味道都很好。这里位于广州市中心区域，交通很方便，有公交可以直达。另外附近的北京路也非常值得一游"},
{"markText": "圣心大教堂位于广州海珠区，整个建筑很有历史感。在周边中建筑中显得格外靓丽。参观大教堂外围不需要门票，可以从各个角度来拍摄大教堂，大教堂内部是不允许拍照的。建议再次游玩半天，主要以拍照为主。圣心大教堂附近有不少的小商品市场和海珠广场，有兴趣的朋友也可以一并游览。"},
{"markText": "【广州】一座温暖的城市。这里历史悠久，美食众多。广东的骑楼，在广州老城内随处可见，有着很强的历史感。这里的美食更是数不胜数，广式早茶、粤菜、炖品、甜品等等，都让嘴巴停下来。这里还有许许多多的特色市场，让你逛到腿软。"},
{"markText": "如果想了解广州的传统特色，我首先会推荐西关，这里是最好的起点，一湾青水绿，两岸荔枝红，这是对西关的描写。西关是当时广州城西面的地区，目前主要指从十三行到恩宁路、龙津路，从龙津路到逢源路，从逢源路到荔湾湖公园那一带。"},
{"markText": "游西关，我选择的是位于广州市长寿路地铁站B出口的7天全国连锁酒店，距离荔湾湖、上下九步行街等景点都非常近，出行方便，我订的大床房只需197元/晚，在这个黄金地带，这个价格已经是非常实惠了。目前，7天连锁酒店现已拥有分店超过2200家，覆盖全国300多个主要城市。我记得我第一次入住7天是在湖南长沙，那时是我第一次远途自由行，我比较相信连锁酒店的管理。"},
{"markText": "晚上10点半到，11点的火车，本来以为昆明有和广州一样的快捷换乘，结果没有，幸好遇到好心的工作人员带我们走快捷通道，不然就T T...昆明开往丽江的火车，几乎个个都是去旅游的，有退休的老年团（话说那几个老人真的很厉害，攻略做得比我还好，说得我们差点跟他们走），大部分还是年轻的小情侣，好羡慕。"},
{"markText": "由于想体验下长途火车，又不想坐太久，于是选择高铁加火车，早上9点半从广州南出发到贵州，高铁5个多小时，再从贵阳到云南坐了6个小时的绿皮火车，坐得腰酸背痛，（时间充裕的话建议可在贵阳停留一两天再去云南，或者直接坐飞机）。不过坐火车一路都是美美的风景也是不错的"},
{"markText": "【广州】一座温暖的城市。这里历史悠久，美食众多。广东的骑楼，在广州老城内随处可见，有着很强的历史感。这里的美食更是数不胜数，广式早茶、粤菜、炖品、甜品等等，都让嘴巴停下来。这里还有许许多多的特色市场，让你逛到腿软。"},
{"markText": "圣心大教堂位于广州海珠区，整个建筑很有历史感。在周边中建筑中显得格外靓丽。参观大教堂外围不需要门票，可以从各个角度来拍摄大教堂，大教堂内部是不允许拍照的。建议再次游玩半天，主要以拍照为主。圣心大教堂附近有不少的小商品市场和海珠广场，有兴趣的朋友也可以一并游览。"},
{"markText": "【大石植村】大石植村属于广州番禺的一个城中村，这里的晚上很热闹，整个街道都是地摊，衣服、鞋子的、水果的，各种各样的日用品这里都有卖，而且价格非常便宜。村子里也有不少美食，尤其是有家冒菜馆，价格便宜，味道又好。"},
{"markText": "文明路是广州市内非常著名的商业街，这里与北京路步行街相交。整条文明路就是一个美食街，老字号的广东美食和各种各样新式的美食在这里交融，而且基本上所有的美食，味道都很好。这里位于广州市中心区域，交通很方便，有公交可以直达。另外附近的北京路也非常值得一游"},
{"markText": "白天鹅宾馆我很小很小的时候曾经跟着我外婆外公去过白天鹅宾馆喝早茶。几十年前，当广州没有希尔顿没有四季没有W酒店的时候，白天鹅就已经屹立在珠江边上了。几十年来一直保持着一种广州老牌酒店的品质。前一年白天鹅关闭修整，今年年初重新开业。依江而建的白天鹅环境优雅，临近沙面。内部的中餐厅优雅舒适，所以老广们肯定清楚为什么白天鹅是吃环境品质的地方。"},
{"markText": "广州人爱喝汤，可能因为气候的原因吧，据说普通家庭每顿饭必有一个汤，即使简单到刷锅水那样也必须要汤。也爱喝粥，荤的素的海鲜的有无数种，那熬粥的手法快的惊人，都是现煮，随点随做。皮蛋瘦肉粥，各大城市都有，但这里的好鲜好鲜。先是拿熬好的白粥放在一个类似勺子的平底锅内旺火煮开，再加入瘦肉和皮蛋，最后放入西芹和葱花。值得一说的是煮完之后瘦肉还是嫩红色的，而且皮蛋没有一点金属味道，还是一个“鲜”字儿。"},
{"markText": "签证提示：如果自己去申请马来西亚单次入境签证（SingleEntraVisa)，手续非常简单，可以直接去广州天河北的中信广场19楼，只要80元，填张申请表，交两张白底护照相，加上护照原件就可以办理，通常过一两天就可以取到。当然如果自己没时间，可以叫签证公司或旅行社代办，通常如果是普通要3-7天，只要120-150元左右，如果加急，一天回签的可能要近300元。"},
{"markText": "兰卡威是一个由99个热带岛屿组成的地方，一片有着丰富传奇故事的岛屿。此次兰卡威行程交给美亚自悠假期安排，从广州乘飞机前往槟城(大约4小时)，再前往全球十大最美岛屿之一的兰卡威。同样是海滩，不同于普吉的动感活力、巴厘岛的合家欢乐、马尔代夫的高端时尚……兰卡威的海滩在静谧中又隐含着喧闹。那是一种不太容易察觉的另类的喧闹。当然价格上也便宜了很多，适合我们中层爱旅游人士，旅行社待订了机票和酒店，其他的行程自己安排。"},
{"markText": "刚下飞机，一阵南国的气息铺面如来。虽然是从广州飞的海南，但是比起广州的温暖如初夏而言，海南的满眼嚣张的绿色绽放在眼前的热情感，瞬间明亮了我们的心情。更别提前一个星期之前还在武汉被萧索的冬日冻得瑟瑟发抖的日子…这种惊喜的反差，冲淡了旅途的疲惫，就这样，我们俩怀着一颗雀跃的心开始了5天4夜的海南之旅…"},
{"markText": "因为是旧地重游，许多著名的值得去的地方我们都没有去，比如陈家祠、南越王墓、白云山，只是在广州市区内溜达，吃吃美食、逛逛街，每天睡到自然醒，日子过得还是相当惬意。在寒冷的冬天去广州，阳光明媚，绿树成荫，很能调节心情。"},
{"markText": "在广东生活了十年，却一直没去赫赫有名的长隆旅游度假区，不得不说是个遗憾。长隆度假区在广州番禺，有五大主题园区构成：香江野生动物世界、水上乐园、欢乐世界、鳄鱼公园和长隆国际大马戏。我们的计划是自驾游一天，参观香江野生动物世界，晚上看国际大马戏。"},
{"markText": "洗完澡我们休息了几个小时，等到酒店多钟才出去找吃的。凤凰的烧烤摊很多，不过味道大多偏辣，而且缺乏广州那边的香味。我们看着档主烧，发现调料很少。吃烧烤的时候习惯用河粉填肚子，哪知道这里没有河粉，只好炒了个蕃薯粉代替。吃不惯那辣辣的蕃薯粉，女友便要了个碗，让档主倒上白开水涮着吃。"},
{"markText": "饭后我地逛左一阵五象广场，哈哈，离远居然就见到有一间广州友谊商店。五象广场呢边应该系算市中心了吧~商场酒店都比较多，广场也挺干净，今天我们也太累了，特别是司机，所以留影左几张，就返酒店休息了，结束了第一日的行程了。"},
{"markText": "回到家里二话不说马上冲凉，做好出发前的准备，吃完最后一个晚餐后，出发了，乘坐275到广州火车站，一路上公交车很畅顺，没有塞车，8点25分就到达广州火车站，说实话，这是我第一次来火车站呢，经过就经过多了，可惜没有在这里停留过一分钟，我没有出过省，最远就只是去过香港，澳门！这次还是头一次出省，而且还是自己一个！不过一点没有怕过，贼都回家过年了，怕什么，O(∩_∩)O哈哈~！"},
{"markText": "（小插曲：我们兰卡威-吉隆坡的飞机晚点了1个小时，给我们急的不行，吉隆坡-广州的飞机差点赶不上，在过海关的时候人巨多，我们没办法只好找看似华人的同胞们希望能插个队，终于让我们找到好心人，在此非常感谢这位阿姨，赶时间也没来得及拍个照纪念一下。）"},
{"markText": "　　3月16日晚上7时，背包族们就在广州烈士陵园蓄势待发。这次我们坐的是旅游大巴，而且不是卧铺的那种，虽然早已知道十几个小时的车程肯定无比难熬，但半夜里的辗转反侧、腰酸腿软确实让我失眠了还好第二天的行程是比较休闲的乡村游，而且看到油菜花的兴奋心情应该能让我肾上腺素上升而忘记疲劳"},
{"markText": "后来打电话给爸爸在广州的朋友，问他能不能带我们玩一下，结果朱大爹很爽快的答应我们了。还请我们吃了顿晚餐..还去他公司的顶楼看了下广州夜景，开车带我们去看小蛮腰了，小蛮腰是没上去了..因为我们没钱了，而且时间比较少了。真的好漂亮，亚运会开幕的时候，陶蠢凑饫锍了首歌，好想来这里听次他的演唱会。"},
{"markText": "今天是旅程的第一天，没干别的就三件事吃、睡、坐飞机。早晨四点出门，没打着车上机场，好在一哥们儿够意思，钟开车送我去机场。过安检时光顾看帅哥了，把Ipad扔安检台上了。还好帅哥给面子，问了我几个问题后确定是我的电脑就还给了我。中途在广州白云机场转机，有些饿了，便叫了一盘印尼炒饭，好家伙，85元一盘，是广州人民生活水平太高还是我的薪水太低？一咬牙，一狠心，穷家富路，吃吧。肉串又老又硬，咯了我的西班牙。把盘子舔的一丝油星都不剩，才吃了个半饱。没想到没出国门就被自己家人给宰了。"},
{"markText": "回程是搭火车回去的，同学问：回去的火车票多少钱？我说：差不多300，那你去时的那趟高铁呢？我说：315。同学就说我你怎么不搭高铁回来啊！！注意，大佬。我是从张家界回广州，高铁要在长沙才有的，而且要先去长沙5个小时左右，100多左右，然后搭公交一个钟左右才去到长沙南站搭高铁，还有一个很重要的条件是，moment!!要时间对得上才可以啊，以为全天24小时有车发出长沙啊，一天只有几班次的车发啊。"},
{"markText": "上下九就在珠江边，老友特意为我定了夜游船票，珠江的水质不错呢，起码广州市长一年能游一回。新电视塔小蛮腰特别漂亮，那天有雾，让小蛮腰半露半隐。半露半隐大家懂得，绝对比全脱光了勾魂。。。还去了二沙岛看了富人区，去了海珠区的酒吧，去了软件园的饭店，去喝了海鲜砂锅粥。。。且慢，好像不是一天的事，确实记不起次序了，这是一种幸福到晕乎乎的感觉。那年跟４０个同事在青岛喝散啤到烂醉满大街横走就是这种晕晕的感觉。"},
{"markText": "惠东县城，沿广汕公路往汕头方向行驶24公里后向右转，即可驶上滨海大道，行走16公里后，就到达了巽寮滨海旅游度假区。广州方向前往巽寮，从广惠高速出发，1个半小时后于惠东稔山白云出口下到广汕公路，再转入滨海大道即达巽寮。深圳，则由深汕高速公路出发，1小时后于稔山白云出口下到广汕公路，再转入滨海大道即达巽寮。"},
{"markText": "整个步行街感觉跟广州的上下九比较像，当然这边人更少，建筑也更有特色。虽然已经不是原汁原味的古建筑，但若能忘记时间，在里面随意闲逛，偶尔驻足在工艺品店寻宝，偶尔找间小吃店尝尝特色菜，偶尔走到河边遥望青山绿水（这里的水真的很绿），这样的生活不就是最简单却又最难得的吗？"},
{"markText": "第四天搭地铁去往耶稣圣心大教堂（石室）建议星期天10:30这一场是普通话。典型的哥特式建筑，瑰丽的彩色玻璃窗默默的讲述着圣经，你去后一定不后悔。陈家祠学生免票，大人10元。它的原身是书院。有多个展厅，有几个购物区。传统的中式建筑让人感到大气，宏伟。沙面走走就好，里面的饭馆太贵。"},
{"markText": "第一天(7月7日周六广州-香港迪士尼晚上住如心海景酒店)　　早上和朋友们坐巴士，皇岗口岸过关，中午到了香港迪士尼乐园。我们一起在网上订的港中旅直达迪士尼的巴士，他们只到迪士尼玩一天，晚上9:15的车回去，我接下来的几天我继续在香港玩。"},
{"markText": "下午3点30分的火车，2点钟就出发去火车站，结果提前得太多，到了火车站竟然还有一个多小时才开车，只好傻傻地坐在地板上看看书，幸好火车站大厅有空调，不然就坑爹了~这次广州到镇远的火车是K64次，买票之前特意百度清楚这班车是有空调滴~！毕竟去年广州到凤凰的K9067次竟然是没空调的绿皮车，16个小时桑拿般的煎熬至今记忆尤甚，深刻的教训让我绝对不会重滔复撤！然后嘛，准时上车~不过貌似我坐的那节车厢特别多小孩，跟进了动物园似的，凌晨3点还有小朋友跑来跑去玩游戏~真心受不了~~"},
{"markText": "出站右转不远就是广州东站汽车客运站，搭乘去顺德大良的班车，下午3点多到了大良。表弟、表妹们都来接我。阔别十三年，见到他们感觉很亲切。乘车去三姨家，看到大良城区扩大了不少，添了许多新建筑。顺德城际轻轨、顺德高铁使这里的繁荣发展更给力。从大良还可以直接乘车到广州的白云机场，出行也更加方便了。"},
{"markText": "伟雄表弟开车送我们，他在伦教上班也顺路。宝墨园位于广东省广州市番禺区沙湾镇紫坭村，建于清末，占地五亩，毁于二十世纪五十年代。一九九五年重建，历时六载，扩至138亩，集清宫文化、岭南古建筑、岭南园林艺术、珠三角水乡特色于一体，建筑、园林、山水、石桥等布局合理，和谐自然，构成一幅幅美丽壮观的景色。"},
{"markText": "这次，我们还是一张卧铺+一张坐票，当然，正如在广州来湖南的时候一样，依然是被列车员发现了，而这次更狠的是，不能补贴，还一定要被驱逐到硬座车厢。晚上11点，列车即将关灯，Venson计划躲在厕所或者在门口吸烟以躲过列车员的抓捕，但看来，列车员是铁了心要赶他走，看到他不在卧铺位置，就四处去找他，最后，在列车长的押送他，他被驱逐到硬座车厢去。"},
{"markText": "从学校毕业出来，一转眼就2年了，上个月有个展会在广州，单位派我去参加，3天时间，一直在单位里呆着，难得有这么好的机会，可以去南方看看外面的世界。在我们这个小角落里，都快要跟不上时代了。平时，也就是手机、电视、互联网，大街上的那些商场什么的，好像2年也没有什么大变化。"},
{"markText": "【指引建议】我们第一行的时候走到了恩宁路，继续直行则接第十甫路、下九路（上下九步行街），约行700米到达与康王南路的交叉路口，右转沿康王南路直下，接镇安路，约行650米，此时就到达我们此行的起点了。也可以乘地铁在一号线黄沙站D出口出站，从岛的另一端进入沙面。"},
{"markText": "作为一个懒人，我是从来没有写游记的习惯的，但自从看了偶滴某女友男友的游记之后，受到极大鼓舞，因此下定决心这个周末也要写写游记了，甭管多少，趁着这会记忆还新鲜，记录下旅途，希望也能给有出行计划的朋友们一点小小的帮助拉。。。。。。好不容易熬到十一，因为没毕业就开始工作了，所以和闺蜜计划一起去厦门完成我俩的毕业旅行，为什么要去广州？因为她在广州工作，我要跟她碰个头先~"},
{"markText": "开始我的位子旁边是木有人的。列车从广州东站刚开出的时候，走过了一个白种老外。没想到列车在东莞经停后那个老外居然又回来了，问了我＂sithere？＂我回答一句＂no＂，然后他竟然就坐下来了。他先看了一会手机后就拿出pad玩起游戏，CS那种的。他个头应该有一米八五吧，皮肤稍有点棕色，穿着长袖衬衫和黑色西装裤，同时又把袖子卷到胳膊肘上。开始还戴着墨镜，不一会就摘下来挂在领口。他的头发是那种棕色短短的还有自然卷。难道这就是传说中的高富帅？"},
{"markText": "去泰国最便宜的机票就是亚航的机票，加上每年亚航都由提前的特价机票，打算去泰国的朋友要留意亚航的网站哦！老公临时遇到亚航降价机票，所以定了16号1点飞机到曼谷，20号晚上8点飞机回广州，从广州飞曼谷的机票大概是600元/人，这次是一次比较匆忙的蜜月旅游"},
{"markText": "又系只训三四个钟噶一日，真TM的痛苦。。。4店半就起身，5点半离开酒店前往机场，8点半噶机返香港，飞机早餐几好味啦然后12点几翻到香港，之后本来打算坐直通巴返广州，点知话要我地坐220噶小汽车过关？不过计过价钱都差不多，而且唔洗自己排队过关，方便好多噶，因为都买唔少S嘛。。。所以都铀谓噜。。。翻到广州都已经六点落噜，一日就甘过去。。。"},
{"markText": "云吞面起源于广州，五十年代在香港蓬勃兴起，至今云吞面依然甚得人心。据说，此食品在唐宋时即已传入广东。据《群居解颐》一书记载：“岭南地暖……又其俗，入冬好食馄饨，往往稍喧，食须用扇”。至于广东何时用“云吞”二字取代馄饨之称，则无从考证。正牌的云吞面需要”三讲“：一讲面。地道的面要从面粉加鸡蛋做起，而且最讲究的应该一点水都不用，完全靠鸡蛋。这样做出来的面煮出来带点韧度，吃到嘴里非常爽脆。二讲云吞。关键在于里面的馅，用新鲜的虾球，也是一口咬下“剥剥翠”。三讲汤。用柴鱼虾壳熬出来的汤即要有鲜味还有清，加味精是大忌。"},
{"markText": "广州这几天一直阴沉沉的，听同事说最冷的几天让我们给撞上了，我想怎么着也比上海暖和。终于结束了琶洲展馆早出晚归的日子，抽出最后半天时间逛逛，听说广州的沙面有150多座欧式建筑，应该类似于青岛的八大关，我决定，等下次有机会再来的时候去看看。雨天，还是留给号称“广州798”的文艺青年必去之地-红专厂吧！"},
{"markText": "卧铺大巴上有洗手间，因此，从广州出发后，连续行驶，一路狂奔，中途未做任何停留。车上所有的人似乎都没有吃午餐，好在我带了水和饼干、巧克力、鱼片，凑合着胡乱吃了点。从广州客运站到徐闻海安港共计约609公里，大巴在16:57就跑到了雷州。下了几个人后，大巴继续前行。"},
{"markText": "其实我们的小妮子是有同学在和平寨住的，但是他还在广州工作也没有假期同我们一齐到他老家，所以我们打算报他老爸老妈的名号免门票的，不过买票的不吃这套，说早就公布说了有朋友亲戚来免门票要提前说的，后来还是用学生证买票，我们中一个拿了个高中学习证全都学生票，票便宜20（当然我们都是不是学生啦，估计周旋太久和看起来涉世未深没多怀疑）"},
{"markText": "感冒发烧最怕的就是坐飞机，06年，去云南，重感冒，广州飞昆明，耳朵疼的不欲生，下飞机的时候，右耳完全听不到声音，用手指一扣，都是黄黄的臭臭的液体，耳朵一直嗡鸣不止。直接去了医院，鼓膜穿孔，在医院呆了三天，那个医生除了把我的双手臂吊水吊成大力水手外，没有任何缓解，于是，又冒着再度穿孔的危险回到广州，直接去了中山医，那个女教授妙手回春啊，当天就见效，二周后复原，叮嘱说，以后少做飞机，这次很危险，差点引起面瘫。"},
{"markText": "周五出发，淘宝预定广州至珠海的往返大巴，来回42元，早上7点半上车，大概九点半到了珠海拱北口岸。晚上7点半在拱北广场等候。本人是L签，所以又找了淘宝预定了送关服务25元，到达以后导游给了一张纸，拿着纸和通行证就可以过关，很快，全程半小时以内全部搞定。"},
{"markText": "　　等全部安顿下来后，在宾馆门口简单吃了煲仔饭，算是中午饭了，这时都已经快三点了。原本是计划下午去岭南印象园（五点关园），看这样的时间是赶不上了，于是临时决定改变行程去小蛮腰。问了一下宾馆前台，该怎么样走，可惜的是她说的我没有听懂，我们就凭着感觉自己找了。一路走，问了一个书店大姐，按她说的，坐了189路公交车，在五羊新村下了车，却没有看到小蛮腰，难道我们记错了该在哪一站下了？后面又坐了一路公交车（具体哪一路记不清了），到了赤岗塔下的，这回真的看到小蛮腰了，此时都快四点了。"},
{"markText": "一大早就从姐姐的住的地方蛇口打车去保安！因为几个五迷在保安！然后从保安汽车站坐班车去广州大麦公司取票！原谅我是路痴！一路都不知道哪到哪！感谢那群可爱的五迷！然后取完票跟着大家去了广州的陈家祠、上下九、最后萝岗演艺中心！一起愉快的演唱会！"},
{"markText": "景点介绍：长隆旅游度假区是全国首批、广州唯一5A国家级景区。景区内有九大项目：长隆欢乐世界；香江野生动物世界；长隆水上乐园；长隆国际大马戏；广州鳄鱼公园；长隆高尔夫练习中心；长隆酒店；香江酒店；香江酒家。其中有五大主题公园和全国最大生态五星级酒店。"},
{"markText": "刚下飞机就能感受到广州的气温，脱了羽绒服，换上秋季的衣服，坐机场大巴前往广州火车站，因为住的地方就在火车站附近，早早的把所有车票兑换完毕。坐上了电动大巴去广州沙面，感受当年租界的氛围。接着公车去了上下九步行街，人真的非常多，而且广州的衣服和鞋子很便宜，只可惜我的箱子塞不了太多东西了，只买了一双拖鞋回来。个人不是很喜欢广州，觉得人多而且脏，特别是广州火车站，而且住宿问题很烦，广州最便宜的住宿都是100左右，而且条件也只有50元的享受。我是之前网上提前团购的住宿，不然更贵。。。之后去了火车站附近的公园晃晃，这一天也就过去了，广州是我行程的一站，主要是海南的。。哈哈。。租界地租界"},
{"markText": "神州的最北极，气温不高不低吧，白天估计也就零下十几度而已，全程短袖加外套，完全是广州秋天的着装，连冬天的衣服都用不上，完全无压力。对面就是俄罗斯，中间相隔的就是中国和俄罗斯的边境线，以黑龙江为界，已经完全结冰了，我们一路上的行程很多都是行驶在结冰的河面上的，冰层很厚，完全不用担心。"},
{"markText": "例二；反向水龙头。韩国的酒店浴室的水龙头扳手，向上板关闭，向下板出水。相反于我们广州的。客人用水的第一个动作就是向上板龙头，把本来就位于向上关闭位置的整个水龙头都向上用力抽了一抽。 假如大多入住的住客都不认识这个韩国特色水龙头的话，早晚会把水龙头扳手抽断。这种与众相反的标新立异未必就争得到水龙头界的话语权。汽车在马路上走，非左即右，在这一点上，韩国人无论如何都无法独树一帜了。韩国的汽车靠右行驶，左置方向盘。"},
{"markText": "前面说过，由于我买不到从广州出发的火车，因此只能绕道附近的小城市“佛山”。其实，这班车也是途径广州的，也就是说，我提前一个站上车。火车上的22个小时没什么好说的，由于要在车上经历两正一早的用餐。所以这次我尝试了新办法。也决定以后继续沿用。"},
{"markText": "在6月交完论文之后，没有领到毕业证没有参加毕业典礼的我们就各自回家了，然后通过各种交通工具先在广州回合，在广州住了两天然后坐动车前往深圳罗湖口岸直接过关到香港，然后从香港坐船去澳门，最后由澳门过关回珠海再回家。大概的行程就是这样的，后面我也会适量的写一下我们每天的具体安排，写起来有点像流水账，没有文学水准，亲们莫怪哈！"},
{"markText": "参观完毕，回酒店取行李，到拱北吃个TEA然后回广州，真的要回家了，想妈咪了，呵呵。这次二人休悠之旅非常成功，四个大字总结：非常开心！！拱北口岸负二层的餐厅很便宜，今天的2人下午茶19元，呵呵，老公付款时也不相信，9元一个套餐，广州吴得罗，唉，珠海好啊，珠海的市民真幸福，放假可以到海岛玩几日，就在家门口，爽，送上我们抵吃的下午茶餐，结束这次的珠海之旅！！两人洗费共计约1700人仔。"},
{"markText": "第一段航程，深夜12点抵达广州，取了行李，悲剧的事情发生了（从此便开始了我们这一路与行李的艰苦斗争，好比是西天取经，九九八十一难）：因为当天广州下雨，行李下了飞机后已然不适应这里的天气，行李四周六面全被泥水给湿透了，百分百全新的行李彻底成了二手货。行李牌也只剩下了一个，别在背包上的行李牌也全部丢失。哎，国内的行李托运呐，无话可说。"},
{"markText": "路上遇到一位老人，从广州骑行过来的，精神头实在好。和他同行的还有2人，在半山腰，听老人说是因为路上有人受伤了，他们在打电话叫救护车，我们回想起在半山腰有几个人和2张自行车，其中有一个人睡在树荫下，我们还说他们可真会享受，躺在荫凉处凉快凉快。好在在我们交谈的时候一张救护车呼啸而来。"},
{"markText": "事实上，这是非常明智的选择，山水时尚酒店就在广州东站站内，从机场坐地铁直达，酒店的条件也算不错，价格也不高，服务也很好，前台的MM非常亲切，和小朋友互动良好。酒店一出门就是真功夫、麦当劳、KFC，吃饭也非常方便。飞机18:17才到广州，坐地铁到酒店办完入住之后，就和小朋友出门觅食了，看见真功夫logo里面貌似李小龙的身影，小朋友就不走了，坚决要吃真功夫，味道不错。。。"},
{"markText": "我之前查询过广州到阳朔的各种交通方式汽车太贵火车又贵时间又长所以经人介绍我找到一家旅行社【金马旅行社】它有去阳朔的旅行团基本上是一周2次可以跟车200元包来回到达阳朔后自由活动唯一的缺点是他限制了你游玩的时间但真的很划算"},
{"markText": "青旅的总部就在广州，而我也来到了这家广州江畔国际青年旅舍。青旅位于芳村地铁站东侧，在珠江边，安静儿悠闲，交通也比较方便，青旅对面就是一家台湾的连锁便利店。傍晚时分会有不少人在江边的广场滑旱冰、遛弯、跳舞。青旅房间比较干净，床和被子不算潮湿，相比二层来说一层的床位住着更舒服，就是上下铺的距离是我见过最高的，上床下床有些麻烦。我住的四人间，有空调还自带卫生间可以洗澡。公共区域空间很大，晚上有不少志同道合的旅友在这里交流心得，店里还会根据电视节目组织大家一起观看，记得我去的那几天有天晚上是观看《感动中国》的颁奖仪式。"},
{"markText": "船票五十块钱嘞~小小贵。荔枝湾湖上有很多卖艇仔粥的，周围也有好多喝早茶的酒家。每艘船都有个讲解员，我们乘坐的这艘是一个带着浓浓广州腔的男生。以为荔枝湾很长，所以要坐半个多钟头，没想到，其实是荔枝湾公园很大，绕湖一周要好久，湾其实一点都不长，在公园里面转了好久，重点介绍几座桥，最后到了荔枝湾的大石头那，就结束了。"},
{"markText": "报团是选择直飞九黄机场，广州出发，时间是2小时20分钟，广州直飞往来九黄机场的机票价格基本都上千，自由行的朋友要留意清楚班次是否有经停其他城市，因为经停城市会耽误时间。不经停班次基本上每天只有一班机，去程11:25，回程8:05，淡季时节（11.16-3.31）直航班机不一定有。"},
{"markText": "一路的欢声笑语中，我们不知不觉的已经到了格尔木站了，这已经是火车从广州出发的第三天凌晨了，车厢的大伙们都特意的调了闹钟去外面感受下来到高原的第一站了，虽然已经3月底了，但是一走出车厢寒冷的空气就扑面而来了，大家第一感觉的就是赶快回房间拿衣服了！格尔木的海拔在2829米，所以并没有出现什么高原反应。"},
{"markText": "最后提醒，这次从广州到柳州我是卖了广州到肇庆段，因为到柳州实在是太不好买了。如果大家决定出行最好要提前二十天看票务信息。上了车要补票也根本买不到票。我是无座一路醒着从19:22到次日早晨9:00。好在遇到一个交大毕业的大哥很热心，他本来和我一样想补卧铺，发现补不到人也太多，他有座位就把我带去他座位，让我在旁边和他挤。但是因为和他一排的是一家三口有一个小孩我就坐不下，就把箱子竖着放坐在箱子上。也还好对面有一个马来西亚帅哥，让我赏心悦目，所以一路还算不无聊。"},
{"markText": "中智德签广州中心地址2ndfloor,DongbaoPlaza,No765-769DongfengdongRoad,YuexiuDistrict,Guangzhou,PRChina广州市越秀区东风东路765-769号东宝大厦2层（由扶手电梯直上）,510623"},
{"markText": "以前工作不用出差，今年换了工作，每年会有一个多月的出差时间，虽然很辛苦但是还是很向往的。这次去广州，参加公司组织的会议，会议之余还可以出去玩玩，和当地分公司的几个同事平时电话邮件很多，比较熟悉，这次也联系好了带我出去玩。总之好期待啊。让一切从这张地铁票开始吧。哈哈"},
{"markText": "原来他们也是从广州来的，也整整堵了一天，一家人的旅行，很是羡慕呀，父母，孩子，还有弟弟，幸福。。。坐在后座时，车主的弟弟超热情，一路上也就短短几分钟，一直给我介绍要去哪里住，哪里吃，包括有些什么好吃的，在这个县城要注意人身安全，包括老人也试着想我和聊点什么，但我不懂这边话，他们的家人偶尔翻译下，道谢再见！"},
{"markText": "我们选择火车作为我们的交通工具，因为我们是学生嘛，没什么钱，年轻不怕吃苦，而且从广州到长沙只要8个小时，我们想着在火车上玩一下吃一下就到了，我们买的是早上9点的火车到长沙大概就下午5、6点左右啦，到了还可以去长沙吃晚餐，所以只买了两罐八宝粥和一些小吃作为午餐，玩一下又休息一下就到了。"},
{"markText": "广州出发，担心周末过关多人，一早到广州东站坐和谐号出发到罗湖。罗湖过关后到达香港后，从罗湖坐东铁转地铁直接到达中环（如果时间充足，现在去到尖沙咀地铁站，步行到尖沙咀码头体验一下乘坐天星小轮过海），我们这次时间比较紧，出站后根据路标，很容易就找到中环码头"},
{"markText": "得瑟应用小编推荐的第一大野生动物园，广州长隆野生动物世界，以“保护野生动物，普及环境教育”为宗旨，以大规模野生动物种群放养和自驾车观赏为特色，被誉为中国综合规模最大、最具有国际水准的好的国家级野生动物世界，拥有500种，20000只世界各国野生动物。"},
{"markText": "椒盐皮皮虾，这东西的名字叫法就多了。我们广州都叫濑尿虾，但是这里都是叫什么虾爬、虾姑、富贵虾、虾狗等等。都被弄晕了，这鲜活的濑尿虾其体内的肉是很满的。有的还是带黄的，要找有经验的人才挑选的出来，市场里面的是售价50--65之间，价格受天气影响较大、而且有时候也缺货。还有一种小一号的皮皮虾，售价40--50元一斤，壳校厚【最近没有小的】。"},
{"markText": "还是离广州酒家文昌店不远，里面的椰子冰糕和榴莲冰糕强烈推荐，还有他们家的牛杂也好吃的，纯牛杂好吃好吃。他们家的甜品虽然不如南信那么牛奶味道重，但是凤凰奶糊不错，还有其他甜品也好吃的。：荔湾区宝华路85号(近宝华面店)"},
{"markText": "现在城轨开通了，从江门到广州不需要1个小时就能够到达了。江门的许多旅行社都看准了这一点，纷纷推出了到广州观光的城轨游，因为城轨的最终站就是广州南站，而广州南站临近花城广场，想看“小蛮腰”、看广州西塔、看省博、看广州歌剧院，那可真的不要错过这次机会哦。虽说雪子的这次广州游是在城轨开通之前，但心里还是很想坐一次城轨的，希望这个愿望很快就会实现。"},
{"markText": "　　从南门出来，我们在手机上搜出附近的地铁站，从中大站，转了两次车后在团一大广场站下车，拐弯抹角走回酒店，这时候人都累得要散架了。在酒店吃了点零食，想着夜游完珠江，再去著名的上下九街、北京路逛逛，顺便吃点当地的小吃，就当是晚饭了。"},
{"markText": "教堂门口的拉面，味道不错 越秀公园  按我妻子的话说，我们是大年初一就上坟。  北京路上吃的真多。     文明路上的店。味道不错，这是我们半夜爬起来买的情景，队很长。返回广州时又吃了一次。就是店家的气度小了。我们在别家带的东西，她们不乐意在这里吃，桌上写着不能带。"},
{"markText": "早上9:30am从广州市番禺区出发，沿番禺大桥-华南快速-G4京珠高速，约早上11:40am，行驶214km到达韶关曲江服务休息（下图），由于是大年初四，高速路车流量不大，一路上基本保持最高限速行驶，所以两百多公里路程只行驶了两个多小时。"},
{"markText": "第六天广州：火车票买错了，本来是要今天回去，一下子又买成第七天的火车票了，可此时布兜里已经没多少钱了，在广州站附近随便找了个宾馆，恰好宾馆旁边就是清真拉面，吃了两顿拉面，在附近的便利店里也买了一次牛杂面，下去去海心沙公园转了一圈。"},
{"markText": "　　在广州市郊从化东北部的石门国家森林公园，早已是省内外知名的赏花胜地，作为广州地区少有的高地，其油菜花有着独特的特点。其中位于石灶景区的千米海拔天池旁，放眼望去一片金黄色的花海犹如躺在一幅山水画的底部。而且，石门油菜花比一般油菜花长得高，人们步入游览栈道，漫步在油菜花海间，金黄摇曳，仿佛人在画中，看蝴蝶轻舞、蜜蜂嬉戏，逍遥得让人乐不思归。"},
{"markText": "在登机门前跨过0点，00:30广州飞往Auckland，约12个小时的飞行，加上5小时时差，新西兰时间3月4日17:00到达。在机场兑换了1000元人民币的现金，办理了vodafone的电话卡。提行李，带着在飞机上填好的入境表格，过边检，被小狗闻到了包里面包的味道，开包检查，顺利入境。机场巴士进城，入住YHAAucklandCity。晚餐+会见当地朋友。"},
{"markText": "在珠江泳场坐双层巴士，从起点到终点黄埔古村只用了不到20分钟。古村里的北帝庙。一大把香才2块钱，可以将庙里的菩萨拜个遍。门口有许愿树，一个红丝带的许愿绳6块钱。古村里有不少祠堂。走完古村就来到了渡口。1元一人的船费，不到1分钟就去到了对岸，有很多大排档，走地鸡，和草莓杨桃园。"},
{"markText": "爬爬山，亲近一下大自然是不错的。 小城市的车水马龙和湖光灯影。 我在长隆，我很胆小，我只能和小小伙伴一起玩。。        小清新和文艺的完美呈现，在红砖厂和小洲村。小蛮腰和小灰机。。 珠江新城的蓝胖子展览。。"},
{"markText": "交通：从广州出发，自驾车走南沙港快速、京珠高速、135省道、珠港大道，荷包岛码头的指示牌，在一棵大树下面。要乘船25分钟才能到荷包岛，然后再坐15分钟的车才到荷包岛山顶车站。“一票通”130元/人，含过海往返双程船票80元和岛上至山顶车站往返车票30元及上荷包岛门票20元(上岛后参观众景点、游泳、冲凉、饮用淡水均不收费)。自己开的车要停在荷包岛码头保管的，20元/辆/晚。"},
{"markText": "广州购物首选当然是服装啦，品种多样价格实惠！广州火车站附近的步步高、流花服装批发市场，什么白马、黑马、天马大厦，都是爱美人士购物的血拼地！楼主推荐烈士陵园地铁站附近的流行前线，还有淘金路，它们都有非常个性化的商品。 广州美食也是超级棒的，虾饺、烧鹅很好吃，具体的比如北京路的牛杂、果汁，上下九的小吃、点心，宝华路上的牛腩面、猪手面，洪德路、广大路上的美食街强烈推荐给大家！"},
{"markText": "广州的旅游业具有集旅游、饮食、住宿、购物、娱乐为一体的多功能、多层次、全方位服务的格局。众多的文物古迹、风景名胜和人文景观，使游客流连忘返。色、香、味、形俱全的粤菜及中外各色风味饮食，为广州带来“食在广州”的美称。粥、粉、面、饭、享誉盛名。"},
{"markText": "午后的沙面，很多人在此拍摄写真和广告。                                                                      此时已经不早了，赶紧乘公交车到“一德路”，参观石室圣心教堂。建筑真是美。 石室圣心大教堂1861年耗资40万法郎建立，可与闻名世界的法国巴黎圣母院相媲美。是天主教广州教区最大教堂，国内现存最宏伟的双尖塔哥特式建筑之一，东南亚最大的石结构天主教建筑，也是全球四座全石结构哥特式教堂建筑之一，由于教堂的全部墙壁和柱子都是用花岗岩石砌造，所以又称之为“石室”或“石室耶稣圣心堂”、“石室天主教堂”。"},
{"markText": "广州，羊城、穗城。因常年鲜花繁盛，故有”花城“之雅号。市内自然、人文景观都很丰富，去荔湾区品尝形形色色的广州美食，去城市南部的长隆欢乐世界放飞自己的心情，去香江野生动物园近距离接触平常看不到的动物，去北部的从华境泡泡暖心温泉，去越秀区看看陈家祠、六榕寺、光孝寺，俗话说“食在广州”，如果你是吃货，不要错过这里地道的饕餮美食，总能找到你所爱的！"},
{"markText": "从陈家祠出来，我选择坐公交车前往沙面。在广东旅游，我喜欢做公交车远胜过坐地铁，一个是坐公交车的过程也是一种游览，可以深入体会当地人的生活，更重要的原因是，地铁里人太特么多了，找个座太特么费劲了，公交人少，也有空调，同样是两块钱，有座能休息。两块钱，你买不了吃亏；两块钱，你也买不了上当；真正的物有所值……"},
{"markText": "最后我们沿路返回，特意到了【珠村小学】，在七夕文化广场站斜对面的路进去不远就会看到指示，但因为当时不知道时间，还在午休，考虑到天气太热就没等开放就准备回程了。因为那段时间是【回程高峰】，过来途中看着550没有座位挺多人的，于是就搭了两个站去程550到【总站】转回头车。那个550的总站可能知道多人，没有一辆车放的是【此车先开】牌，而是每一辆车都放着【暂停营运】，不到几分钟又聚集了很多人，最后有个司机说开这辆，于是大家都挤着上车了。还要说一句的是，总站离乞巧苑还是挺远的。"},
{"markText": "去之前最想去的地方就是黄埔军校，其他的安排在行程中不停变化（当然和住地也有一定的关系）热门景点越秀公园和沙面都是因为时间关系被我抛弃了>.<主要因为：1、不想爬山2、洋房群去青岛厦门都见惯了3、反正没有拍照的男碰友:P"},
{"markText": "因为第二天一早要去长隆，所以决定去找找地铁口，（原本地铁的路线应该是：珠江新城站搭乘地铁3号线（开往番禺广场）汉溪长隆站A出口，对面有免费巴士两个站到酒店。）地图上表示的珠海新城站，绕了一整圈也没找到入口，应该是在修的原因，打围起来了。所以建议近期同样要去的小伙伴提前去看看。这下只能转地铁了，这样感觉麻烦很多。最后我们是打的去的长隆酒店（司机问我们要走高速吗？我们说不是有条线直接就到了？司机说高速不堵车，那么早还下雨，哪里来的堵车！我们选择的快速线，全程畅通，到长隆酒店门口是五十几元钱）"},
{"markText": "自驾赣闽粤，从南昌，到抚州黎川，再到福建泰宁，之后到永定土楼，最后从梅州回广州。这条线路酝酿一段时间了，在六月，从雨季走到夏天，在东南山区的土地上穿行，走过黎川老街，到泰宁看水上丹霞，去龙岩看永定土楼，然后一路驰骋回广州。走走停停，赏沿途的风景。"},
{"markText": "飞机准时在0点30分雷雨天气的广州下地了。这个天气好惊险，但机长哥哥技术真不错啦，飞机不算太颠簸。可能习惯了马来的雷雨天气了吧。但由于整个机场人好多延误的飞机也好多，所以我们一直没有接驳车(没有廊桥的坏处)。足足等了半个小时才到了过关的地方，最后在机场拼命跑终于赶上最后一趟1点回华师的机场快线。2点多最终回到家都快累瘫了... 重点是第二天还要早起上学OMG...."},
{"markText": "早晨，和在QQ上已经定好的到广州的商务快车（票价80/人）联系后，先是搭着他们开来接送的小面包车到一个集中点上车。车的清洁状况还是可以的，就是票价比较便宜会带来的一系列事情：1、会高速上中途上客【危险】。2、接各个地方的客，饶了很多路【无奈】。3、下车不是在天河客运站内，是在距离门口100米处【被抛弃】。所以告诫各位有紧急事情去广州的乘客还是不要贪便宜。"},
{"markText": "话说还去了乍都乍周末市场，感觉里面的东西也不见得多便宜，很多东西跟广州的进货的差不多，老爸买了几件大象T，我们买了一下泰丝就出来了，感觉里面就是一个批发市场一样，开门的时间比较晚，太早去没啥东西。"},
{"markText": "虽然在羊城驻多的足短短6个小时，收获甚大！百度上搜了广州的传统步行街----上下九步行街，感受传统的羊城生活，尝尝特色美食，太多太多了，看到深邃的长巷，你也可以穿梭一下，林立的粤式建筑绝对让你看眼界。上下九步行街交通很方便，很好的地方。"},
{"markText": "出了火车站先去了地铁站，在地铁站里的【客服中心】买了羊城通，70一张，其中20是押金，剩下的50是费用，此时你就可以拿着羊城通开始广州的地底之旅了~！对于兰州地铁还在修建中，对于地铁还是感觉很好奇，从刷卡进站到上车完全是全新的体验，最最重要的是！车厢温度绝对比室外温度低十度啊！！！！！之前明显的感觉到，顺背而下的汗水在进了地铁以后就消失无踪啊！！"},
{"markText": "游船结束时，我们以为还是回西堤码头，还担心怎么从西堤回江畔，没想到游船居然是停在我们“江畔青年旅舍”对面的“芳村码头”！天啊，欢呼雀跃，喜大普奔。各位亲们，如果您是在北京路附近玩呢，那就在“天字码头”坐船夜游珠江，如果您是在沙面或者上下九呢就从“西堤码头”坐船，一般游行团都是在“大沙码头”坐船。"},
{"markText": "这篇游记主要是记录自己在这次旅途前后经历的事情，和对在广州深圳看到的风景接触的人和城市的一些个人观点。去游玩的地方其实并不太多。深圳主要游玩了欢乐谷世界之窗，广州去了中山大学，五羊石像小蛮腰等等。所以希望详细攻略，去其他一些景点地理位置，乘车路线等的驴友，我这篇游记可能帮不上太多忙了。"},
{"markText": "不过这次韩国行也有小遗憾，因为下雨这次没去到江原道，没去成正东津看日出，临时把火车票给退了，没去到旌善骑脚踏车，没有看到人气歌谣，没有看到盘浦大桥的的月光彩虹喷泉，如果可能下次想要在春天去一次赏花，这次4月底5月初已经过了樱花的季节了。在此行之前在韩国旅游发展局广州办事处听了一个关于全州自由行的介绍，虽然不是很多人去的旅游点，但是看着分享也觉得是个可以慢慢走的好地方，下次有机会也想去，当然~如果冬天去就想去江原道体验一下滑雪~还有一些没去的但是看起来挺新奇的地方，爱来魔相艺术馆：戳这，除了乱打还有其他音乐舞台剧可以看看的，爱舞动：戳这。和乱打一样无台词但是街舞音乐很棒也和观众互动多。"},
{"markText": "太古仓的仓库是由红砖堆砌而成，同样的红房子，有种回到红专厂的感觉。那里的三角梅开得正灿烂，与红砖互相映衬，充满文艺的气息。夕阳西下的珠江边。这里有一些欧陆风情的餐吧。闲暇的午后，在江边的餐吧，找一个位置坐着，迎面 拂来的是珠江的风。看着夕阳西下，那种感觉应该是惬意的。可惜高大上的餐厅，又令我们望而却步了。"},
{"markText": "签证我是在广州领区办的，从tb上找的那种拒签包退的服务，他帮我预约帮我填表，无敌方便。适合懒癌晚期患者。当然如果你想自己尝试一下美签的B2签证办理流程，也可以自己去美国官网找然后自己去中信银行交钱。不过我自然还是推荐tb。至少DS-160不用自己填。附一个DS-160表的链接：http://www.ustraveldocs.com/cn_zh/cn-niv-ds160info.aspTips：问了再答，不问不答。问你会不会英语说不会。信息一定要真实。具体流程请看图。"},
{"markText": "- Z266次，广州到拉萨，一路火车上越来越多都是去往拉萨的男男女女，大家都在诉说自己对西藏、对拉萨的理解，我仿佛看到了去年的我，那么向往一个没有去过的城市，想去体验一把惊喜的未知之旅，人人脸上都布满了期待。今年去青海感觉就像回家，那么坦然那么平静，然后又带了一丝丝激动，或许对我来说，路上才是我的归属吧。"},
{"markText": "在广州上学，不得不评论一下广州，老城区的上下九，北京路，沙面，石室圣心教堂，陈家祠，越秀公园，新城区的广州塔，珠江新城，珠江夜景，长隆度假区。撑起了整个广州，中大的老校区我觉得是很值得一去的，整个校园都被绿色包容。广州塔-珠江新城夜景，也是很值得一看的。在广州交通总体都挺方便的，景点大多都在地铁站旁边，这边基本上3-10月都是夏天，冬天也不冷，比较喜欢这里"},
{"markText": "广州，又称羊城、花城，是广东省省会。个人觉得广州是一个很有韵味的城市，人文气息很浓。\n1.很赞的景点有：沙面（很适合摄影党），石室圣心大教堂（很有西方特色），红砖厂（很文艺），白云山（一城一山），海心沙广场（特色的APM地铁），广州塔(小蛮腰)等等。\n2.珠江夜景很漂亮，但是不建议坐游船，个人感觉性价比不高，可能是还没开发好吧。\n3.美食推荐：肠粉（一吃就爱上了，离开广州也吃了几次，感觉都比不上）\n4.广州茶点是特色，来广州千万别错过了。\n5.广州的温度的确挺高的，北方人要做好准备。（我当时是夏天去的，穿短袖都热的不行）\n6.广州地铁很方便，基本可以直达旅游景区，特别建议买地铁卡特别实惠。"},
{"markText": "来广州一年半了，想的最多的还是溜出去玩耍，从没想过为这个大部分时间都行走的城市写点什么。作为百度旅游咨询师，提笔之时，还是想把自己的第一篇游记贡献给这个7434平方公里的羊城、花城、不冬眠的城市。也算把这一年半的光景浓缩一下，让五湖四海的游客们更好了领略越秀文化"},
{"markText": "原谅我可怜的技术，夜光下照出的效果要么背景全黑，要么人像模糊，好容易照了一栋洋气的建筑，上面的男、女标志还同时留在了画幅内，被老婆果断删除。对不住了，珠江上摇曳的游船，沙面岛上伫立的榕树，楼间花园中潺潺流淌的小河，兰桂坊门前高高挂起的灯笼……。"},
{"markText": "（就系尼一群麻辣老）（返程途中）（一路悠哉，周日晚上8点经南沙港快速回到大学城，由于费用基本都是“老板出”，故就不记录了）（周一广州长隆水上乐园）（刺激的大喇叭）（大水桶倒下倾盆大水）（造浪池）  ......长隆水上乐园项目很多，有足够时间可以重复玩多几次，很刺激。只顾着玩，根本没有闲暇时间拍照。"},
{"markText": "可能是因为广州地处南方，所以树木都长得比较旺盛，马路两边真是郁郁葱葱呢。午后小点心，到了宝华路大名鼎鼎的陈添记鱼皮，不在路边，在一个小巷子里，陈添记只卖三样小吃，爽鱼皮、肠粉、艇仔粥。最出名的是爽鱼皮，大概是冰镇过的，吃起来有点凉很爽口，鱼皮的腥味一点也没有，加上配料，花生，芝麻油，吃上去很香。当作零食小点也不错。"},
{"markText": "在广州经停的时候看到了好多免税店，表示各种迈不动腿，可是价钱上让我决定，算了，该飞胡志明了。飞机上前后左都是歪果仁，都没有提前瞅瞅越南人的影子~。在这里又要提一下南航空姐。如果说飞广州的空姐高冷的话，那飞胡志明的空姐真的是太热情了，一直啊吧啦吧啦说个不停可能是歪果仁多的事~两个航班空姐能中和下多好，一冷一热容易感冒好嘛!!这张照片 总有种大头娃娃的赶脚……"},
{"markText": "交通：广州直飞张家界，大概一个半小时中午到达张家界荷花机场。在机场就能看到远处绵延起伏的山峰，云雾缭绕。去之前就在详细了解了张家界的旅游注意事项，果然一出机场就遇到很多拉客的。媛媛和我都是比较粗枝大叶的人，还好在出发前负责接站的小林就联系了我们，确认了时间地点，所以顺利乘车到达市区，下榻的是比较实惠型的锦江之星，在永定区子午路51号。等我们安顿好之后，小林才离开，并一再嘱咐说不要与酒店外拉客的人接触。"},
{"markText": "除了作为宗教景点之外，这里也有着难以忘却的民族抗辱史，鸦片战争和抗日战争时期，英勇的中国军民在此与外国侵略者殊死拼斗，写下了可歌可泣的壮烈诗篇，位于南沙天后宫景区内的大角山炮台默默诉说着当年那些惨烈。"},
{"markText": "你一进去停车就有人在你车门等着，给你名片，你在买海鲜的时候那个人会跟着你帮你拿，当然你可以不用他拿。那里的海鲜相对广州算便宜，重要的是很肥美。你每买一种海鲜，那里都是帮你用他们统一的【胶袋】装的，那个袋子很厚，称重的时候应该还挺重但是没办法。。。买完后我们到了派名片给我们的【肥枫餐厅】加工，10元/人加工费，我们吃了【盐水濑尿虾（建议清蒸）】、【深海蟹】、【花螺】、【蒜蓉鲍鱼】、【烧排骨（餐厅，好吃！）】和【菠菜（餐厅）】。由于不是AA制，具体费用清单不在手，除了加工费、另外在餐点的点菜，还有的应该是茶位费。"},
{"markText": "南越国宫署遗址、南越王墓、南越国水闸遗址等三处南越国史迹正联合申报联合国世界文化遗产，象岗南越王赵u（赵佗之孙，第二代南越王）墓和中山四路南越国宫署遗址出土的大量文物、药洲、荔枝湾、流花桥、越秀公园内的绍武"},
{"markText": "今天遇到最郁闷的事是手机进水了，触屏老是按不上，手机地图就没法导航，急得像热锅上的蚂蚁。广州的道路又多，还搞个绿道弄得晕头转向，好几次在立交桥迷路了，就在桥下打转，最后凭着路标和原始的东南西北定位，终于摸到G105，又夜闯洛溪大桥，在洛溪找了家旅馆住下了。还要考验？"},
{"markText": "荷依岭景区现在也叫云溪生态公园，位于白云山主景区的西麓，包括果香园，叠水园，观荷园和大红花园四个部分。景区的北边是摩云路，可以直通白云山主景区的最高峰摩星岭。景区的对面，通过人行天桥就是广州体育馆，最近的地铁站在白云公园。"},
{"markText": "这一次的出游游,还是选择了春节假期.大年初一傍晚从广州站出发,到达我们的第一个目的地---漯河!!恐龙的家乡!到达时间为早上七点钟,火车没有晚点,车厢状况良好.由于时值冬季,看着车外还乌黑一片,一行人都安安静静地睡着了,还好,到站前一刻,姚姚竟然发现到站了,于是一行四人匆匆下车,室外一下子就冷了,从温暧的广东出发,把人一个子带到另一境界的冬天里.才发觉,之前所做的准备多充足也罢,我竟就忘了带手套.还好,同行的女孩有带两双的(长短各1),这才叫万全之策!!"},
{"markText": "广州――走内环路往广汕方向上北环高速转广深高速在北二环高速转广惠高速，在横沥水口出口下高速，往紫金方向至九和镇，途经矮陂镇、大岚镇、好义镇、凤安镇、蓝塘镇，进入九和镇往右拐向热水村方向行驶15分钟左右即可到达御临门温泉度假村，全程需三个小时。"},
{"markText": "当天费用：广州――张家界火车票（硬卧）280元 长沙――张家界火车票 约180元火车站――汽车站（打的）10元 张家界车站――武陵源车站11元/人 武陵源车站――公园门口（打的）5元 进园门票 （预付晓风300元）门票248元/人（学生半票、70岁老人免票） 索道缆车票52元/人（学生70岁半票） 温馨提示：自备食物、饮用水等，火车上用餐特贵 必备用品：防晒霜 、太阳帽、雨伞、太阳眼镜（挡太阳挡飞虫、好多飞虫在你眼前转悠）、饮用水、相机 D2：森林公园之天子山风景区、杨家界、袁家界、金鞭溪、十里画廊。。。（挑战自我、险境探测篇）"},
{"markText": "作为目前广州最具吸引力、媲美香港兰桂坊娱乐“新蒲点”的芳村白鹅潭风情酒吧街，位于广州市荔湾区芳村花地街长堤路，东起芳村下市涌，西至花地河口，全长1600米，南倚陆居路、明心路、芳村大道、花地大道等区内传统中心商业区，北与沙面的白天鹅宾馆隔江相望。"},
{"markText": "　　坐上飞机了，幸运地坐到靠窗的位置。离开云南了，五个小时的功夫，从蓝天白云的云南回归没有蓝天的广州，比从瑞丽坐大巴到保山还快。飞机高高在上，任何大河大山都不能阻拦它，我在飞机上往下看，几秒钟就飞过一个山头，几秒钟又一个。而往日在大巴上，得慢慢绕，花上十来分钟以上。"},
{"markText": "出了火车站先去了地铁站，在地铁站里的【客服中心】买了羊城通，70一张，其中20是押金，剩下的50是费用，此时你就可以拿着羊城通开始广州的地底之旅了~！对于兰州地铁还在修建中，对于地铁还是感觉很好奇，从刷卡进站到上车完全是全新的体验，最最重要的是！车厢温度绝对比室外温度低十度啊！！！！！之前明显的感觉到，顺背而下的汗水在进了地铁以后就消失无踪啊！！"},
{"markText": "=============================================正文==============================================时间：2014/10/5地点：泮溪酒家、荔湾湖公园、红专厂、北京路步行街、海珠桥人物：我和女盆友图片：我和女盆友后期：我文字：女盆友归家途中，两人作诗一首作为本篇游记开头，文笔拙劣，见笑。花城游泮溪酒家品早茶"},
{"markText": "因为北上广这些城市现在都是都市化国际化了所以这种小村庄就很少见了在广州只剩下黄埔古村和小洲村了进去以后看到的就像是北京这边的村庄一样各种随便铺块布摆上的菜还有活的各种动物之类的不过都是些南方的菜没怎么见过"},
{"markText": "两点多到了广州，坐地铁到上下九我们定的如家酒店，已经快四点多。两个人已经累得不行，洗了澡两个人就闷头大睡。七点半起床又马不停蹄去了大沙头码头，买了两张民生银行的船票，坐上了珠江夜游的邮轮。不得不说这个船真的开得太快了..半个多小时就游完了全程，都没好好的欣赏下夜景，光顾着在甲板上用江水洗脸了。"},
{"markText": "“食在广州”，作为“北上广”之一的广州，是中国南部与世界接轨的门窗，广州的美在于它的现代与传统的结合，有珠江新城的繁华，也有路边的特色“煲仔饭”，在广州你可以吃到全国各地的小吃，更别提广州的当地特色茶餐厅，特色美食了，我最爱的是广东话，广州是个外来人口汇集的城市，它包容，接纳每一个外地人，接近除夕前后，广州好比一座空城，外地人都回老家过年去了，所以，我认为广州是个具有包容心的母亲，它随时欢迎全国乃至世界各地的人们到来，也欣然目送大家的离去。"},
{"markText": "春季的广州潮湿多雨，夏季稍稍炎热，时常会有台风；秋季温度适宜，凉爽多风，好天气可持续到11、12月份，最适宜于旅游，因此10至12月是旅游的最佳季节；冬季稍寒但时间短，当北方大雪纷飞时，在广州穿一件毛衣即可过冬。"},
{"markText": "南越国宫署遗址、南越王墓、南越国水闸遗址等三处南越国史迹正联合申报联合国世界文化遗产，象岗南越王赵u（赵佗之孙，第二代南越王）墓和中山四路南越国宫署遗址出土的大量文物、药洲、荔枝湾、流花桥、越秀公园内的绍武"},
{"markText": "一路走，我们来到了有轨电车那边（有轨电车是经万胜围-广州塔的，沿途可以领略珠江新城一带的美景）。天气这这热还是挺多人的，大家都兴致勃勃的在等待乘搭有轨电车去观光。平时在广州，看到的都是公交车，地铁，小车。每天上下班挤公交，挤地铁都是一种折磨。但是在这里，乘搭这有轨电游览一圈花城广场附近，摆脱了人群的拥挤，舒适的领略着广州的风光，感觉到了广州这座城市的魅力，感觉到了我们生活在这座城市的幸福。"},
{"markText": "飞机准时在0点30分雷雨天气的广州下地了。这个天气好惊险，但机长哥哥技术真不错啦，飞机不算太颠簸。可能习惯了马来的雷雨天气了吧。但由于整个机场人好多延误的飞机也好多，所以我们一直没有接驳车(没有廊桥的坏处)。足足等了半个小时才到了过关的地方，最后在机场拼命跑终于赶上最后一趟1点回华师的机场快线。2点多最终回到家都快累瘫了... 重点是第二天还要早起上学OMG...."},
{"markText": "上下九步行街地处广州市荔湾区的上九路、下九路、第十甫路，是广州市三大传统繁荣商业中心之一。步行街内大小食肆数十家，既有百年老店陶陶居，亦有\"国家特级酒家\"广州酒家，还聚集了一批经营\"西关名小食\"的南信甜品店、欧成记面店、西关人家等特色小食店，也尽聚了制作广式月饼的著名传统饼店--莲香楼、陶陶居、趣香饼家、广州酒家，充分体现出\"食在广州，味在西关\"的饮食文化风情。"},
{"markText": "因为北上广这些城市现在都是都市化国际化了所以这种小村庄就很少见了在广州只剩下黄埔古村和小洲村了进去以后看到的就像是北京这边的村庄一样各种随便铺块布摆上的菜还有活的各种动物之类的不过都是些南方的菜没怎么见过"},
{"markText": "广州骑楼由二十世纪初开始出现，形式多样，保存完整，是粤派骑楼的代表。其特点是把门廊扩大串通成沿街廊道。廊道上面是楼房，下面一边向街敞开，另一边是店面橱窗，顾客可以沿走廊自由选购商品，楼上一般住人。骑楼街可以避风雨、防日晒，特别适应岭南亚热带气候。"},
{"markText": "观音山位于佛冈和英德交界的地方。我们这次去的不是王山寺那边，而是林场这边，这里更适合露营和玩水。广州出发，走京珠高速，出广州后约100公里，在高岗镇出口下，转S252省道，向南行大约3公里，过了一座桥路边有个高镇的牌子的地方，转入右边的x829县道，一直开到尽头就是观音山景区了。"},
{"markText": "飞往广州的天上当天傍晚到了安排好住处晚上就被朋友带来吃当地的海鲜夜宵，吃海鲜夜宵的地方是在江南西马涌河旁路段小乌贼（先用开水直接烫熟了放在冰上攒哇撒比吃 很甜很爽口）。海鲜宵夜真心不算贵，7个人吃的桌子收了两遍才300元。"},
{"markText": "还记得2012年的一次个人广州行，让我记忆非常深刻。在去之前，我还是做了充足的准备工作的，花了几天时间整理了一份自动游功略。路线计划涵盖“红色景区、旧城区、新城区、佛教圣地、名牌大学、标志性建筑、岭南特色建筑、欧陆风情”八种类型。去的时候由于时值梅雨天气导致广州塔小蛮腰只见下半身，没能登到目前世界最高塔顶鸟瞰羊城！夜游珠江亦未成行――但晚上在海珠广场时也走到桥中央看了夜景，白天去中大时坐了5元http://www.m18i.com/的水上巴士也算弥补过来了。"},
{"markText": "上下九步行街地处广州市荔湾区的上九路、下九路、第十甫路，是广州市三大传统繁荣商业中心之一。步行街内大小食肆数十家，既有百年老店陶陶居，亦有\"国家特级酒家\"广州酒家，还聚集了一批经营\"西关名小食\"的南信甜品店、欧成记面店、西关人家等特色小食店，也尽聚了制作广式月饼的著名传统饼店--莲香楼、陶陶居、趣香饼家、广州酒家，充分体现出\"食在广州，味在西关\"的饮食文化风情。"},
{"markText": "那天去的时候【高速公路】不算塞车，导游说我们将会经过一段【凹凸不平的烂路】，从广州大学城出发快到中午的时候才到那条烂路，我总感觉我之前就经过那里，但结果不是。在车上导游问我们要不要用【团餐】解决午饭，有【30元/人】和【40元/人】的标准，如果自己去吃，我们这么多人会挺贵的。最后我们整团人都选择了团餐，有【炸濑尿虾（大家猜就是用已经死了的濑尿虾做的）】、【鱼（霉的，非常不新鲜）】，其他菜真的没【肉】，大家都没吃好。"},
{"markText": "中午12点半，K812准时发车返回广州。第一次自助游这么长时间，好幸福。虽然我们逛得景点不多，但是绝对是深度游。我喜欢深度游，如果只是看看那些在网络上都可以看到的标志性建筑，那看照片就行了，干嘛要旅游，旅游就是为了看一看照片里看不到的小细节。"},
{"markText": "游船结束时，我们以为还是回西堤码头，还担心怎么从西堤回江畔，没想到游船居然是停在我们“江畔青年旅舍”对面的“芳村码头”！天啊，欢呼雀跃，喜大普奔。各位亲们，如果您是在北京路附近玩呢，那就在“天字码头”坐船夜游珠江，如果您是在沙面或者上下九呢就从“西堤码头”坐船，一般游行团都是在“大沙码头”坐船。"},
{"markText": "去之前最想去的地方就是黄埔军校，其他的安排在行程中不停变化（当然和住地也有一定的关系）热门景点越秀公园和沙面都是因为时间关系被我抛弃了>.<主要因为：1、不想爬山2、洋房群去青岛厦门都见惯了3、反正没有拍照的男碰友:P"},
{"markText": "中山大学的这个校区是地铁8号线中大站的，这个校区很大（大概是因为我们学校太小了所以感觉相当大），离广州塔小蛮腰也很近，中大地铁站下车从南门进，走遍校园从北门出走不远就有公交车站可以直接到小蛮腰。"},
{"markText": "【国艺影视城】还在建设的时候就已经想去了，但开张后一直觉得【票价】太贵，而且从广州通过【公共交通工具】过去也不方便，【耗时】也长，于是就一直搁着。就在前几天发现【同程】居然有国艺的【1元】门票活动，果断就去了，哈哈~这应该也是国艺第一次做这个活动吧！"},
{"markText": "我们是从广州南站直接做二号线到海珠广场，B出口粗来步行200米左右就到鸿星海鲜酒家了，交通是不是很便利啊。然而，一出地铁口，迎接我们的就是一场暴雨，这几天受彩虹的影响，也不知道雨会下多久，没办法晚上还有活动，怕时间赶不上，躲在一把伞下，我们就冲了出去，索性过了横行人道就到了。"},
{"markText": "目前在广州，最让人耳目一新的当数广州城市新中轴线了。在这里，游客可以体验天河最有代表性的符号，感受广州最大的人造瀑布，参观广州最高的大厦。沿线可目睹由五大公园、五大地下商城和新广州电视塔、亚运开闭幕式会场、108层广州西塔、广州歌剧院、广东省博物馆组成的城市新中轴。"},
{"markText": "长隆野生动物世界是目前国内最大的原生态动物园，电影《爸爸去哪儿》的拍摄地。园区主要分为两个区域：乘车区与步行区。到了景区门口有免费游园地图提供，可以结合景区的表演时间，提前规划好游玩路线。 乘车区倚山而建，可以乘坐免费的半开放式小火车深入到丛林和草原，全程约40分钟。这里的白虎区是世界上最大的白虎种群散放区，除外，还能看到成群的长颈鹿、斑马、羚羊，它们不再呆在笼子里，充满了活力。自驾车游客可以购买自驾车票，开着自己的车穿越自驾区，大概1个小时的车程，看到喜欢的动物还可以停下来拍照。"},
{"markText": "广州北京路，历史悠久。这里的范围很大，很多小巷都渗透着浓浓的老城味道，平时没事，我还蛮喜欢到小巷里面转转。北京路广百对面还有个大佛古寺，香火很盛，外围就是步行街，除了人多还是，人多（因为美食购物比较集中）。"},
{"markText": "由于航班经停昆明，楼主又一次来到长水机场（广州――昆明 约2个半小时）。上一次经停这里的时候，因为严重延误而被迫在市区边缘的快捷酒店（机场安排）浪费了一个晚上，至今历历在目，以致于楼主对这里有一种难以言说的厌恶与恐惧，心里默默祈祷快点能离开。"},
{"markText": "开始还以为这个帐篷只住偶们加达瓦师傅5个人，雀跃了好久。。结果晚一点的时候，就新住进来两个人，一问是广州来的。。关键是带了好多吃的。。。。更关键是居然带了可乐。。偶从来不知道会有看着别人喝可乐羡慕嫉妒恨的时候。。要知道偶之前几乎不喝可乐。。算起来，偶们在荒凉的地界已经浪迹了几天了。。所以人类的一切现代化食物，偶们都很馋。。。。"},
{"markText": "现在住在广州，觉得广州一般，吃的东西还可以，住的很便宜，因为都是些小村子之类的当地人建的房子，挨着都很近空间很小。除了中心那人多点繁华点，其他的地方就像老家镇上的感觉一样。而且广州很脏，随地扔东西，关键是垃圾桶少啊，可能是来自全国各地的人多了，反而就随便了点，人杂还危险有抢包的，唯一的优势就是一些厂子多点，如果想找工作，这里到是很多，反正这家给的工资低你就去别家嘛。广州吃得比较清淡，一小份一小份的"},
{"markText": "从武侯祠出来，就赶往新队友的住所，九龙鼎！握个手，敬个礼，切个西瓜，团团坐，开小会：哥们好，我今年高考刚结束…我大三了，学机械的…..我是中国石油大学的……我来自广州，工作几年了……我听说….我….自来熟，着感觉真棒，找的队友真靠谱！队友火柴是个技术户，门口有两位骑友的车子需要调整调整，分分钟就搞定了，不愧是中国好队友！闲聊中，某位路人大哥还介绍我们把葡萄糖和盐以11:1.75兑调，可治高反中的头疼......还认识些徒搭客，幽默风趣，正如到后面的认识的徒搭客，自驾户，轮滑者一样，用不同方式去实现心底的一个愿望......"},
{"markText": "大夫山森林公园位于广州市番禺区市桥以西三公里处，跨市桥、钟村两镇，毗邻顺德碧桂园，北与祈福新村接壤。总面积约9000亩，是广州地区生态型森林公园。不收门票，每个大门附近都有租车的地方，单人，双人，一家三口的三人车型都有。内里还设有烧烤场，钓鱼场和风筝场。北门出去到祈福新村的祈福食街找吃也非常方便，真的是游乐美食合为一体。　　"},
{"markText": "早上一早随着朝霞起床，出门前想想还是打了小伙伴的电话，没想到竟然没起床！闹哪样啊……公车快到广州火车站前掏身份证，结果一失手掉下座位，即刻低头找却不见影了，往前后两个位置看了一遍，还是没有…(⊙o⊙)哇，那汗啊……猫着腰把别人行李全都挪开，还是不见，终于在终点站到之前，有个帅哥出来解救，指给我说应该在最前面那位置，冲过去一看果然在最前排那美女两脚中央！！！！那悬在半空的心终于安稳归位……"},
{"markText": "最后说一下个人感受，广州明显感觉我是外来人，甚至是外星人的感觉，融入不进去，而深圳虽然也说粤语，但是我很喜欢这个城市，不做作，接地气。上图自己来看！ 昨日红砖厂自己靓照一张补上。下图为越秀公园大门，这个还不是正大门。正大门始终没找到   标志性建筑――五羊石像。 上下九步行街 很是繁华"},
{"markText": "离开天河体育中心之后，按照计划就要去广东省博物馆了，不知从何时起，每次出去旅游都会去参观下当地尤其是省级博物馆，也让我从历史文化的角度更好得了解这座城市！去博物馆选择了我以前从来没有坐过甚至连听都没有听说过的交通-APM线！"},
{"markText": "广州是特大型城市、五大国家中心城市之一，广东省省会，副省级城市，广东省政治、经济、文化、科教中心，交通枢纽。中国南方最大、历史最悠久的对外通商口岸，世界著名的港口城市之一，中国历史文化名城。是继上海，北京之后的中国第三大城市。广州地处中国南方，广东省的东南部，珠江三角洲北缘，西江、北江、东江三江汇合处，濒临南中国海，东连惠州市博罗、龙门两县，西邻佛山市的三水、南海和顺德区，北靠清远市的市区和佛冈县及韶关市的新丰县，南接东莞市和中山市，隔海与香港、澳门特别行政区相望，地理位置优越，是［海上丝绸之路］的起点之一，被称为中国的“南大门”。"},
{"markText": "很漂亮的海心沙，灯光一直在变化，美轮美奂的，造型就像一艘船，一艘在江面上的船珠江边上还有很多卖小玩意的小贩，还有卖零食小吃饮料的都有，不过都不是特别卫生，我买了一个棉花糖，10秒内就化成糖块了，太夸张了，难不成是因为空气湿度太大？？？特不太可能啊"},
{"markText": "但是梦想是美好的，现实却是严峻的。第一、我们居住在祖国的东南大门广州市，而到大西北自驾游，来回最少要12000公里以上的路程，这么长的路程我们能跨越吗？第二、这样的距离必须要有相当长的假期，最好要有25天到30天的假，才能比较休闲地游玩。虽然我和太太已经退休，女儿也在学校工作，有比较长的暑假。但是女婿是公务员，每年虽然名义上有一个月的休假，但要一下子请25天到30天的假，也不是一件容易的事。第三、我和太太都已经是花甲高龄，长途的坐车对我们的体力是一个严峻的考验。第四、远距离安全驾驶也是一个需要认真对付的问题。总之，要实现到大西北自驾游的梦想可不是一件轻松的事情！"},
{"markText": "在这，顺便说两句，我们在广州办理值机的时候，那位肯尼亚航空的工作人员就提醒我们，到了泰国以后，移民官可能会让我们出示回程的机票，或者出示身上所带的现金，以及问一些问题，比如来泰国干什么？逗留几天？住在哪里？不过我们在移民官那里没有遇到这些问题，很顺利的就过来了。"},
{"markText": "爆汁后的生煎，这只是冰山一角，裤子和衣服上面都有，可想而知，威力无穷啊，哈哈。小点评：广州人的我，这个杭式炒面是我勉强能接受的，没什么东西吃了，还能勉强吃下去，口味有点不是很习惯。旁边的汤就算了，可以直接忽略它。"},
{"markText": "回到广州了。一下火车觉得异常热！八月份穿着长袖跟周围的人格格不入。坐在公交车上看着街上才感觉什么叫人多。都说丽江人多，但是人多却感觉彼此很近，再多也没有广州街头的人潮汹涌，人多却感觉异常冷漠....便开始怀念起昆明，丽江，香格里拉。这次旅行是一次很好的回忆。旅行能让人阅历丰富，去看一下外面的世界才知道自己的诸多无知。"},
{"markText": "嗯，为了省钱，决定从香港飞台北（￥2000/人，广州直飞台北要￥4000/人）。早上6:30出门，下午差不多6：00抵达饭店。在桃园一下飞机干的2件事：1.换台币；2.买SIM卡，楼主是买3G手机门号+“吃到饱”的上网包，上网完全不用担心流量，爽到爆！(卖SIM卡的女店员声音嗲嗲的，在饭店checkin时把钥匙给我们的女生讲话也是嗲嗲的，其实我发现台湾女生平时讲话声音好像并没有那么嗲，她们只有在面对顾客时为了营造亲切而热情的感觉才会那样讲话）"},
{"markText": "看着这历史的变迁人人慨叹，我看着石碑发愣时，过来一个大叔和我搭讪，他问我从哪里来，我说从广州，他竟然还和我讲起了粤语，哇，原来他在香港打拼了半辈子的侨胞，现在老了回老家养老，现在是在晨运中，还以为是游客，他很奇怪我怎么会一个人到了这个地方，说这的外地游客不多，是啊，不是跟着别人走，我兴许也不会特意来这旅游！就那样在凉亭里听大叔慨叹了一轮人生，痛批了一顿将这附近环境污染了的无良工厂老板。一直听到大叔讲累准备回家了，我才收起脚架继续自己的瞎逛。就这样沿着一个方向一直走完了这5海里的安平桥，穿越到了晋江的安海镇。"},
{"markText": "除了中心那人多点繁华点，其他的地方就像老家镇上的感觉一样。而且广州很脏，随地扔东西，关键是垃圾桶少啊，可能是来自全国各地的人多了，反而就随便了点，人杂还危险有抢包的，唯一的优势就是一些厂子多点，如果想找工作，这里到是很多"},
{"markText": "在广州当然去吃遍大街小巷啦，实惠又美味。至于旅游，个人认为相对于其它旅游城市，能玩一整天的地方没多少个，但值得去的地方真的很多。广州除了市区外，郊区也有很多不错的自然景点。广州的包容度相对其它大城市还真是不错，当然会听会说粤语会方便很多，至少不会在旅游过程中因为交流问题感到不便或不愉快。大城市的交通拥堵问题在这里也会有，在广州推荐地铁或公交出行。"},
{"markText": "小吃太多了，龟苓膏也是养生食物，在这里待段时间肯定能养胖：） 广州人很NICE，也许是我遇到的都不错。 冬天也暖和。小蛮腰 珠江夜景都挺漂亮。总是能听到头顶上飞机驶过的声音。中山大学环境也挺好。7-11满大街"},
{"markText": "中大标志性的校门中山大学老校区的草坪，英国人设计的，欧美学院风格煞是明显。国学大师陈寅恪，之所以照这张照片，完全处于对大师独立人格的尊重。不自由，毋宁死，这是大师用生命对自由做出的诠释，也是我的追求。  广州小蛮腰电视塔，名字是不是很贴切？据说晚上更好看，可惜没时间了，有机会去广州一定乘船夜游珠江，看看黄金水道的夜景，见识见识小蛮腰的妩媚。"},
{"markText": "经过三个小时的飞行，我们到达广州机场，因为都在境内，很快就拿了行李出机场。可是却等了半天中转联程酒店的班车。酒店也差到极点，不知道南航怎么想的，还不如不给我们提供。唯一的好处就是离机场很近，方便我们第二天一早坐早班机飞悉尼。"},
{"markText": "广州市，简称穗，官方外文为Guangzhou，传统外文为Canton，地处广东省东南部，珠江三角洲北缘，濒临南海，毗邻香港和澳门，交通通讯枢纽，中国南方最大、历史最悠久的对外通商口岸，世界著名的港口城市之一，中国历史文化名城。"},
{"markText": "来来来我的大广州 广州以吃为主 广医三院对面有家超好吃的拉肠 和普通拉肠例如银记那些不同他是一碗的 超级推荐！陈添记的鱼皮也是推荐 其他就觉得还好但三样点齐吃完=一餐 我是这样想的 陈家祠可以让你看到各种厉害的雕刻值得去而去拍照啊什么还可以 越秀公园有空也可以一去 因为里面有五羊雕刻石像 广州地标 咩城嘛 傍晚上小蛮腰看着夜幕降临的广州 简直浪漫到飞 学生证去哪也管用当然我说的是门票 好吃的永远需要到处找毕竟人家有资本值得你去找"},
{"markText": "广州市内地铁系统健全，目前已经开通了1号线、2号线、3号线（3号线北延段）、4号线、5号线、8号线、广佛线以及APM线。基本覆盖了市区的主要景点，游客出行非常便捷。起步价票价2元，分段收费，发车间隔2-7分钟，要注意的是运营时间各不相同，一般是06：00-23：30。"},
{"markText": "下图是广州白云机场的欧元汇率。我们当时在中国银行兑换的卖出价是6.60。为了跟楼主一样一直搞不清外币买入卖出价的同学，这里科普一下：买入价就是你用1元外币能兑换多少人民币的价格；而卖出价则是你用多少人民币才可兑换1元外币的价格。所以，人民币兑外币时看卖出价，卖出价越低越好；外币兑人民币时看买入价，买入价越高越好。"},
{"markText": "　　给广州的时间很少，每到一个城市唯一让我感兴趣的就是当地的文创艺术区，所以计划的目的地是两个【红砖厂】和【TIT服装创意园】。后者是在出发前才刚刚听说的，名气远远没有【红砖厂】来的大。【红砖厂】的名声大概在全国是仅次于【北京798】的，印象里规模应该也不会小。"},
{"markText": "广州绝对是个有魅力的城市。这是来广州之前，我没有预料到的。别人常说，来了成都，就不想走。其实在成都的时候我没这个感觉，反而在广州的时候。就觉得，(*@ο@*) 哇～，这里的小食好好吃。好想留在这里。我一丁点也不觉得广州排外，除了在点菜的时候，碰到只会讲广东话的服务员，一直很着急。因为她听得懂我们，我们听不懂她。然后她就急赤白脸地数落我们。但这不能影响我对广州人的印象。因为我们是四个人出行的。用优步的时候比较多。广州这边公共交通费用不低，我们四个人，有时候搭车更划算的说。广州这边UBER的司机也很好，给我们介绍广州的好吃的，还有广州人的习惯等等。特别NICE，说话也好听。等有机会，会再去广州。"},
{"markText": "我生活的城市，我喜欢这里，这里有两千年的历史，跟深圳新城相比，多了份古色古香，广州的春天多雨，却孕育了繁花，冬天没有严寒，您在路边是不可能看见光秃秃的树木的，广州素有民以食为天的说法，什么时候都能看见大家在吃，从早吃到晚，所以根本不怕下午三四点没饭吃。广州是座不夜城，多班夜班公交，玩到凌晨甚至天亮也可以。这里有有广州火车站、东站、南站，白云国际机场，多个客运站，来广州玩是特别方便，最好选择秋天，不冷不热也不像春天多雨。广州很多好的景点都是免费或者很低的门票价格，没必要去看高票价却人挤人的景点，想了解广州，就去逛逛西关，就是上下九一带，还能吃到正宗广州美食。大城市骗子多，遇到免费送礼品的别搭理。"},
{"markText": "半年之内我去了两次广州，第一次去看恒大比赛，第二次完全是为了吃吃吃！！广州人相对来说比较排外，不会讲粤语是硬伤，好在第二次去广州我脸皮变厚，加上不断建设心理，感觉好一些了，没像第一次那么受伤。食在广州不是随便说说的！！路上走过去全是餐馆，几乎没有一家东西做的难吃！！回杭州后特别怀念早茶，一定要再去广州！！"},
{"markText": "V州最特的就是它中西混搭的城市L格，有西式建B集中的沙面有TA道的上下九，也有中式L格的家祠西P大屋，家祠繁}精@的屋西P大屋f式的抽都深深的吸引著我并橹流B忘返。有V州的夜景，登一次V州塔小U腰硪淮沃榻夜[才算不枉此行。再就是M大街小巷的V式茶cNS富足蚰闫L不重樱一番[玩之後和朋友芤獾南挛绮柘硎rg是不e的x瘛"},
{"markText": "闲闲悠悠逛广州，吃货风景全都有。 \n历史文化此处响，宽松休闲这为首。\n沙面风情上下九，西关古老白云游。 \n陈家祠堂长隆兽，大学城内黄埔优。 \n逛吃逛吃广州塔，越秀岭南珠江游。\n当然了，广州的景点还有很多很多，广州的大自然风光不仅景色优美，而且历史悠久，且故事动人，感受大自然的同时听听历史的故事，还有供小孩子任玩的游乐场所。而且广州粤式菜煮法多样，味道万千，一种食材有千百种烹饪方法，既可以丰富味蕾，增进食欲，也提供了不错的营养，来广州探索的旅程肯定能带给你欢乐和色香味俱全的盛宴。"},
{"markText": "广州地处中国南部、广东省中南部、珠江三角洲中北缘，是西江、北江、东江三江汇合处，濒临中国南海，东连博罗、龙门两县，西邻三水、南海和顺德，北靠清远市区和佛冈县及新丰县，南接东莞市和中山市，隔海与香港、澳门相望，是海上丝绸之路的起点之一，中国的“南大门”，是广佛都市圈、粤港澳都市圈、珠三角都市圈的核心城市。"},
{"markText": "这是papa之前去广州时候拍的椰子炖盅！！广州是粤菜的汇集地。很亲们从来都没有见过的点心，早茶、汤！图片是达杨炖品椰子乌鸡汤超级好喝的！我去的时候是15块一个！广州的银记肠粉也很好吃！叉烧双拼很棒，虽然是连锁店！店里的酱油小料，好吃到没话说呢！……还有广州的虾饺，烧卖，炸鱼皮，鱼蛋……口水三千尺了啦……"},
{"markText": "四大一线城市，北京交通吓死人，上海物价吓死人，深圳房价高过广州。在我看来，广州是非常适合生活的城市。不仅有众多游玩的景点，如白云山、莲花山、越秀公园、花城广场、珠江、长隆等好玩的地方，而且有早茶、双皮奶、拉肠等美味的食物。广州是一定要去的地方，而且要尽可能走遍的地方。这里有太多太多吸引人一去再去的闪光点。"},
{"markText": "广州不是旅游城市，在它的市区里的内景点不算多，有小蛮腰高层建筑，上下九步行街、还有广州唯一的一片明代古城墙。广州最著名的就要算美食太多了，有烧鹅、肠粉、早茶和粤菜都很有特色……交通也非常方便，飞机可飞往祖国的各大城市。"},
{"markText": "四月初去的，美食美景，眼花缭乱。广州真的美，只在大街在随处一拍就是一张好照片。榕树高大茂密，天桥上都是花草缠绕，不愧有花城之称。广州美食真的太好吃，就只一个早茶就让乐不思蜀，云吞面、虾饺、叉烧包。。。想想就口水直流。广州话好听，广州人生活慵懒会享受，广州城干净，真是天府之地。有机会一定要去"},
{"markText": "广州是一个生活节奏比较快的大城市，广州人很热情，广州有很多独特和深厚的文化底蕴。广州是改革开发比较早的城市，在这近十年期间发展迅速，囊括了增城、从化、花都、番禺、萝岗、南沙等地，城市资源十分丰富。广州有新、旧羊城八景，除了里面包含的九个景点外，其实还包括了很多漂亮的景点，例如欧陆风情feel的沙面、西式教堂风格的石室圣心大教堂、岭南建筑典范的西关大屋和东山洋楼、有“小蛮腰”之称的广州塔、鸟语花香的石门森林公园、一年四季都鲜花盛放的百万葵园、黄埔军校、中山纪念堂等等。广州的饮食文化也很出名，喝早茶、喝凉茶、煲靓汤、吃点心等。广州还有很多大众化的悠闲娱乐场所，其中最出名的是长隆集团的四大主题公园。"},
{"markText": "中国三大综合性门户城市之一，有着“千年商都”之美誉。广州的“世外桃源”沙面，集中了19世纪末的各种特色建筑，古树参天；越秀公园山顶之上的似塔似楼的广州地标建筑“镇海楼”广州博物馆也在其中；世界上纪念国父孙中山先生的巅峰之作“中山纪念堂”大气恢弘；集砖雕，木雕，石雕艺术精华于一体的陈家祠令人叹为观止；处于老城闹市区的石室圣心大教堂气派至极，进入其中，坐上一会，沉静一下心灵；建筑风格独特，中国最美大学之一的国立中山大学；到广州，最令人震撼的当属那夜晚中色彩绚烂超现实存在的“广州塔”，那高耸入云的小蛮腰是如何矗立在那的，那美轮美奂的灯光效果是如何做出来的。但那万恶的雾霾，令其不能饱览珠江夜景。"},
{"markText": "羊城是我非常喜欢的城市，之一。这里临近深圳，却比深圳更多一份人文气息，多一份成熟沉稳的魅力。虽然中心区人流密集，但是好东西自然让人趋之若鹜的前往。广州早茶茶楼非常正宗，上下九北京路逛街购物的天堂，“小蛮腰”广州塔俯瞰羊城夜景，让你一游难忘！"},
{"markText": "大学时代是在广州渡过的，刚来广州时对于我这个纯纯的北方妹子来说还是有诸多不适应的，广州的繁华是没的说，高楼大厦林立走两步一个商场，早茶、粤语、下午茶、宵夜都是老广州人们不可或缺的生活必需品，小蛮腰，珠江夜游让新老广州完美的融合在了一起，早上8点走入酒店来尝尝正宗的广式早茶你会发现早已坐满了阿姨伯伯们，三五好友读着报纸沏一壶好茶一坐一个早上就过去了，品尝了独具特色的广式美食之后，你会发现广州人们对于美食的钟爱真的是不容小觑，每一道甜点做的像工艺品一样完美，北京路上下九步行街，这些引领广州时尚潮流的地方时年轻朋友们的最爱，而越秀公园白云山便是阿姨伯伯们晨练老友聚会的最佳场所了。"},
{"markText": "21年前来这里，那时候还没有想过该往哪走比较好，只是一路跟着家人，友人，好看的，不好看的，值得去的，不值得去的，在两个10年里多多少少都有了自己的认识了，但其实，还不清楚去哪里会比较好，但在这里的20多年让我了解到，无所谓到哪，离开还是逗留，既然你决定了，好好坚持就行了，这城市也教给你的，定也会好好包容的。"},
{"markText": "广州，中国第三大城市，中国的南大门、国家中心城市，国务院定位的国家三大综合性门户城市和国际大都市，世界著名港口城市，中国南方的金融、贸易、经济、航运、物流、政治、军事、文化、科教中心、国家交通枢纽，社会经济文化辐射力直指东南亚。广州有着两千多年的历史，是中国历史文化名城，中国最大、历史最悠久的对外通商口岸，海上丝绸之路的起点之一，有“千年商都”之称。"},
{"markText": "广州旅游资源丰富，其中以羊城新八景、中山纪念堂、黄埔军校、南越王博物馆、广州艺术博物院、广州花卉博览园、花都香草世界、王子山森林公园、华南植物园、从化温泉、宝墨园、广东美术馆、上下九路商业步行街、北京路商业步行街、江南西、农林下路、广州塔等景点最为盛名。广州的文物古迹众多，截至2010年，已公布的国家、省、市三级文物保护单位共322处。其中，国家级文物保护单位24处，省级文物保护单位45处，市级文物保护单位253处。南越王墓、光孝寺、六榕寺、怀圣寺等都有1000多年的历史。此外，还有始建于隋朝的南海神庙，明朝的五仙观、镇海楼、莲花塔，清朝的陈家祠、余荫山房等。"},
{"markText": "广州的景点很零散。如果想玩机动游戏，建议长隆。想逛街，上下九，北京路都不错。小清新的话，到小洲、红砖厂那边，里面就是一些玩情调的精品店居多。爬山可以到白云山、火炉山。广州的古建筑掺杂了太多现代化的元素，历史韵味冲淡了许多。"},
{"markText": "北上广。广州是名符其实的大读书，虽然相比上海还有一定差距，但是这里是人流密集的地方，经济也发展的相对饱和，购物、逛街、游玩、美食应有尽有，但是可能是我比较喜欢人少空气好的地方，所以我个人喜欢深圳珠海多一点。"},
{"markText": "作为本地人简单介绍一下广州的气候：春天大概三月份开始，这段时间应该是最难熬的时间，三月到四月里有几周都会是广东人都闻之色变的“回南天”，空气湿度接近百分百，墙上地板布满水珠，衣服一周不干，不过气温倒挺适宜；夏季最长，五月到十月甚至十一月，最高温大约37度，但偶尔高湿度的环境却能让你觉得是50度，最舒服的日子莫过于台风和暴雨来临时；秋季短暂，干燥凉爽，大概十一月到十二月，雨水渐少，一年中最舒适；冬季基本不算冬季，最低温5度就很冷了，不过千万别大意，北风加上绵绵细雨，一整天的气温不超过10度，没羽绒不行。所以个人觉得，来广州最好是11月来玩~"},
{"markText": "广州，又称羊城、花城，是中国华南地区政治、经济与文化的中心。广州的交通便利，是华南地区的交通枢纽，有飞往全国各个主要城市的航班，去往北京方向还要高铁可以选择；广州去香港和澳门也十分的便捷。广州还是美食之都，广州的早茶文化以及粤菜文化想必早已是名声海内外，在这里便不再过多的介绍。由于本人在广州读书，所以这次北京之行的起点就选择在广州。"},
{"markText": "一个特别值得回味的城市，白天去老城区吃喝玩乐，体验地道广州，晚上去新城区，体验真正大城市的夜生活。还有各种老字号茶楼等你体验广州的特色早茶。最后还可以去长隆全套～欢乐世界水上乐园野生动物园大马戏一应俱全～"},
{"markText": "最喜欢那边的水上乐园，具体名字忘记了，人特别多，排队进场都要好久，大家要带好泳衣泳裤，里面买很贵，最好带点干粮，里面的幽鬼又难吃，不过安检的时候小心点不要被发现带吃的。里面游乐设施很多，是套票，买了门票就什么都可以玩，因为人多，所以要等，最好早点去，不然很多都玩不到，那次我们是下午两三点去的，有点晚了。还有动物园，里面动物真的很多！坐在观光车上可以看到路边的河马啊，长颈鹿啊，还有好多忘了名字的动物。大熊猫特别萌！！！树濑真的是一直就在树上，动都可以不动，还看到了出生不久的小狮子也是萌萌哒，果然还是属于猫科动物啊。长隆那个大马戏也很值得看，现场效果音效都很好。去的时间不长，但觉得广州还是很有韵味"},
{"markText": "有人说广东人说广东以北都是北方，哈哈，可见南北方文化的确有差异，广州虽然只是一日游，感觉还是很不一样的，文化氛围比深圳要浓的多，所以我更喜欢广州，而对深圳没有任何感觉。   一天的时间去了越秀公园，陈家祠堂，七十二烈士纪念碑，  中山纪念堂， 中山大学，。。。。中山大学的确很有历史， 希望有哪个寒假或者暑假可以在广州生活一段时间，好好品品广州。。"},
{"markText": "广州我们来说说吃的吧，广州人的早茶一定不能错过，早茶中的肠粉，流沙包，各种包还有海鲜粥不可错过。广州人喜欢吃个早茶和朋友聚在一起聊天。夏天广东人还喜欢喝凉茶，清凉下火。晚上站在小蛮腰的顶层俯瞰整个广州城绝对是最值得你去做的一件事。"},
{"markText": "我个人很喜欢广州这个城市，小时候在家里因“外来媳妇本地郎”这个电视剧喜欢上了这里。喜欢上“白话”。\n购物：天河城、北京路、中华广场、上下九等；\n文化景点：长隆欢乐世界、珠江夜游（一睹广州的夜景）、白云山、越秀公园、陈家祠、南越王墓、黄埔军校等\n如果你是个吃货的话：http://zhidao.baidu.com/question/254143051.html?qbl=relate_question_1&word=%B9%E3%D6%DD%B1%D8%B3%D4\n这个链接可以帮到你，O(∩_∩)O~"},
{"markText": "作为一个在广州生活了6年的外地人，虽说对这里的了解不是特别地道，不过也足够以一个外地人的视野来评价这里了，这里的文化底蕴我觉得很深厚，人文环境特别的好，当地是已粤语为主要的沟通语言，不过随着外来人口的慢慢增加，说普通话的人也越来越多，除此之外，我觉得这里的天气真的是特别特别的潮湿，湿热，夏天刚刚到来的时候会有一两周的回潮天，地上，桌子上都很多的水珠，可能会让很多北方人受不了，广州市区围绕在白云山中间，不过现在又多了几个新的区域，增城，番禺，从化、黄埔等而且地铁现在还没有那么发达，广州的吃最吸引人的，如果你过来旅游我会推荐你去上下九先好好的吃上一天，当然一天是绝对不够用的，也推荐珠江夜游感受下"},
{"markText": "来广州的话，我认为最不能错过的就是早茶了！广州酒家很不错，我隔三差五会去一次。搭一号线到长寿路从A出口出来，沿着老街走十分钟左右就到了，十分方便。喝完早茶还可以逛上下九步行街，吃货们千万不能错过的店：林林牛杂屋、陈添记、顺记冰室、宝华面店。这些店都是广州的老字号了。北京路就是逛街的地方（由地铁站公元前出来比地铁站北京路更方便，而且还可以顺便逛逛动漫星城）比较出名的餐厅大头虾，是吃越南菜的，非常好吃价格公道。另外，在景色参观方面，最不能错过的就是海心沙广州塔和越秀山的五羊雕塑，这分别是广州的现代和古代的代表景色。而一号线附近的陈家祠也值得去参观，雕刻工艺十分精美。"},
{"markText": "北上广深，不容置疑，从1978年到现在，30年间，广州发展迅速，让其他城市只能望其后背，第一次到广州，感觉北方的很多城市真的是太落后了，但是广州的人很多。生活起来应该很有压力。不过在这座现代化城市中感受下也是蛮好的。"},
{"markText": "广州中国的国家化大都市，走在时代前沿的开放城市，开放，热情，自由，活力，这就是广州带给人的印象。广州的美景和美食同样是它不可或缺的方面，都知道广东人会吃、爱吃、能吃，广州的美食种类丰富，基本你能见到的都能吃到，哈哈。早茶是必不可少的一项，到广州感受一次正宗的早茶是十分有必要的。广州的足球文化也很成功，中超霸主广州恒大就诞生在这样的城市中。小蛮腰、长隆、沙面、石室圣心大教堂、上下九步行街、白云山。。。。总之在广州你有玩不玩的地方，吃不够的美食。"},
{"markText": "广州是一个比较时尚，前卫、现代货，包容性较强的城市，同时广州喻为中国的南大门，广州又称羊城，市花：木棉花。广州人比较好客，勤劳，开放！代表的建筑：广州电视新塔，五羊雕像，中信广场，新的城市中轴线为珠江新城。旅游景点：白云山，帽峰山，南越王墓，中山纪念堂，广东省博物馆，烈士陵园，越秀公园。商业购物,上下九，北京路，中华广场，天河城，江南西，正佳广场。"},
{"markText": "广州旅游资源丰富，其中以羊城新八景、中山纪念堂、黄埔军校、南越王博物馆、广州艺术博物院、广州花卉博览园、花都香草世界、王子山森林公园、华南植物园、从化温泉、宝墨园、广东美术馆、上下九路商业步行街、北京路商业步行街、江南西、农林下路、广州塔等景点最为盛名。"},
{"markText": "去年七月去了广州塔，还亲自攀登蜘蛛侠栈道，最直接地观赏和领略挑战世界新兴技术展现的成果。在“导游”的引领下，过安检，进大厅，以最少的时间游览最精华的内容。大厅内空间敞亮，鲜花盛开。尤以那架蓝色钢琴，呈现一份华美的动感，不由得，就让你想起亚运期间，演奏家朗朗充满浪漫艺术之感的表演。\n乘坐电梯直达33层，展现在面前的是极具挑战的徒步攀登1096级台阶的蜘蛛侠栈道。盘旋而上，抬头是唯美的钢结构建筑，远眺是风情万种的城市风貌。最后终于到达塔高67层处，然后乘电梯到107层，无限乐趣在高处，但摩天轮正值维修，无法体验。\n最后来到云霄观景台，全方位一睹广州城的风采，海心沙，猎德桥，真是一览众山小，很爽！"},
{"markText": "改革开放沿海港口城市之一，广州港是中国第三大港口，港口货物吞吐量居世界港口第五位，是珠江三角洲以及华南地区的主要物资集散地和最大的国际贸易中枢港。是一个走在时代前沿的开放城市，开放、热情、自由、活力、休闲的象征。也是一个集人文、美食的天堂，广州最有名的就是这里的早茶，不吃顿正宗广式早茶，等于没来广州。"},
{"markText": "广州是个一年四季都可以来玩的地方，而且近年来外地人多了，各地的小吃应有尽有，无论是传统的还是改良的都做的不错，所以说吃在广州一点不假。如果要吃广州的特色小吃，一定要广州本地人带才知道哪些小巷子里有东西吃，比如陈添记、阿婆牛杂之类的小吃哦"},
{"markText": "广州，简称穗，别称羊城、花城，广东省省会，位于广东省中南部，东江、西江、北江交汇处，珠江三角洲北缘，濒临中国南海。   \n广州对外贸易发达，得益于良好的地理位置，广州自秦汉至明清，一直是中国对外贸易的重要港口城市。汉武帝时期，即有中国船队从广州出发，远航至东南亚和南亚诸国通商贸易。到明清时期，广州更是特殊开放的口岸，较长时间内曾是全国唯一的对外贸易港口城市。\n每年春秋两季专门在广州举办的“中国进出口商品交易会”（即“广交会”），与世界200多个国家和地区建立经贸联系，吸引了大量的客商及投资者\n\n羊城广州最出名的就是吃，俗话说吃在广州，还有玩就是长隆欢乐世界啦"},
{"markText": "粤文化真的是非常独特的，作为一名来广东上学的北方妹子深有体会，早茶还有糖水啥的一些东西，真的只有广东有，而且有着非常深的文化传统，个人非常欣赏，广州作为省会，有着古城区的存在，同时也有一些非常值得探索的地道小吃，同时小蛮腰，北京路，黄埔，沙面啥的也是不错的旅游景点"},
{"markText": "广州是岭南新老文化的交融地，广府文化的发源地。富有岭南特色的骑楼、西关大屋等，展现着广州的怀旧韵味。穿街过巷的百年老字号，传承着粤式风味。别树一帜的粤语，体现广州邻里街坊的人情味。珠江新城，一个新广州的展现。广州，中国南方的璀璨明珠。"},
{"markText": "1，在广州玩耍，一定要买张羊城通，做地铁买东西都很方便。羊城通在手，天下我有。\n\n                         2，BUT，请记住一个人只能用一张羊城通，所以两个人就要买两张羊城通，三个人就要买三张，四个人就要买四张……100个人就要买100张，LZ绝对不是在秀自己的数学多么好。。哈哈\n\n                       3，羊城通在各种便利店都有卖，内含70元，20的押金，临走时，可以退卡，但是要提前插好能退卡的服务中心哦~"},
{"markText": "广州一个最适合慢节奏生活的快节奏城市。关于广州有太多要说了，最早的记忆是历史书上清朝闭关锁国留下一个通关口岸，然后就是1842年开通关口岸。所以广东留下太多18世纪殖民时期的痕迹，沙面，各国大使馆的遗迹，现在已被开发为一个全民休闲公园，静谧。摩登高塔，小蛮腰，五彩艳丽不缺情趣。长隆动物园，各路明星的留影。然后就是美美的早茶。美景太多，还是用美食做照片吧（手机党只能插入一张照片）"},
{"markText": "广州作为一个美食，人文聚集地来说，还是非常值得一玩的。吃吃各种的美食，吃吃传统广州人的美食，也是一种人生经历。另外这里也是购物圣地，我想大部分人都知道，服装批发什么的，大部分都是去广州进货，说明什么，品牌齐全，价钱便宜咯。多的不说了，自己去感受吧。"},
{"markText": "1.最推荐【广东省博物馆】，是我看到过最有趣的博物馆，有地质馆，恐龙化石馆等，不像别的博物馆单单只有历史文物，而是‘立体’有趣的，定期有不同主题展，涵盖人文地理，横贯古今，值得花上半天至大半天时间浏览，五点闭馆【免费，需凭身份证登记换票】2.【荔枝湾和荔湾湖公园】一带，小桥流水人家。还有附近著名的【泮溪酒家】，大众点评团购价，周末只需38，早茶自助餐，@尽广州最经典的点心！不过有的外省朋友会觉得早上吃那么多肉不习惯 3.荔枝湾旁的【上下九步行街】网上搜索上下九美食地图，吃遍特色小吃老字号：陈添记鱼皮，顺记冰室，仁信双皮奶等，享味蕾之旅。4.【广州塔】建议下午去，登塔，一览从白天到夜晚的风景变幻"},
{"markText": "广州有食在广州之称，广州美食多。而且地方美。最喜欢沙面岛上的异域风情，那里以前是外国的领事馆，最为小资情调。沿着珠江一路向东，走到小蛮腰和海心沙，天河区如今是高楼林立的新城区。免费开放的越秀公园内有广州唯一一片明代古城墙。要说到美食那可就太多了，烧鹅是每次必吃的，肠粉也是每次必点。"},
{"markText": "沿着珠江一路向东，走到小蛮腰和海心沙，天河区如今是高楼林立的新城区。免费开放的越秀公园内有广州唯一一片明代古城墙。广州是座不夜城，多班夜班公交，玩到凌晨甚至天亮也可以。这里有有广州火车站、东站、南站，白云国际机场，多个客运站，来广州玩是特别方便，最好选择秋天，不冷不热也不像春天多雨。最主要的还是广州塔，如果有一天准备离开广州去别的地方工作了，一定要上去广州塔，哈哈，不留遗憾。想真正了解广州，就去逛逛西关，就是上下九一带，说不定还能吃到正宗广州美食。"},
{"markText": "广州 一定要去的时候陈家祠 广州塔， 小洲村  这里的风土人情都是很淳朴的  这里的人很热情    走在上下九的路上 人来人往 都是晚上出来逛街的 道路二傍的小吃店  在上下九广场附近开了很多店铺 这里比较多人停下脚步 品尝美食"},
{"markText": "是“海上丝绸之路”的起点之一，被称为中国的“南大门”。广州是广东省省会，副省级城市，也是华南地区的经济、文化、科技和教育中心，交通枢纽，中国南方最大、历史最悠久的对外通商口岸，世界最著名的港口城市之一，中国历史文化名城。"},
{"markText": "出发之前百度了一下攻略。推荐了几个景点：沙面，中山纪念堂，上下九步行街，越秀公园，广州塔。个人感觉这趟旅行还不错。这些景点适合参观，散心。在越秀公园看到了五羊石像，真的挺有味道的。听说去了广州一定要去越秀公园的五羊石像看一看，因为广州也叫羊城，这五羊石像就是广州的象征。陈家祠也是一个值得去的地方。其实它也叫陈氏书院，里面几个类似展览馆的区域，分别摆设雕塑，刺绣，书画等作品。这次去的地方都是偏向游走类型的。游玩，吃喝的地方倒是没去。但是很多广东的古时候的缩影都可以在游走这些地方的时候感受得到。当然，前提是了解广东文化，才能看得懂那些建筑和人文。不想玩得太high的人可以去慢慢地感受一下岭南风情！"},
{"markText": "广州真的不错，只为他的物价低，做为东北人的我来讲，三四月份去再好不过了，因为不会很热。小吃遍地，价格便宜。一屉小包子3块钱。青芒果2元每斤。红提6元每斤，榴莲8元每斤，生牦、脆鸭……对于吃货的我来讲，简直就是天堂。只是买水果要主意，虽然便宜，很容易被宰秤。"},
{"markText": "去广州，一定要去广州塔看看，那是广州标志性的建筑。每当夜幕降临的时候，你就会看到广州塔上散发出来的漂亮的灯光。真的很美。去广州，下一个去的景点就是黄埔军校了。在那里，你会细细的体会战争时代的不易和艰辛。总之，是个不错的地方。"},
{"markText": "作为广东的省会，要了解广东文化必不可少的就是来广州，在这里，你可以体验广州的凉茶文化，老火汤文化，精致的粤式早茶，糕点，还可以看到很多值得游玩的娱乐设施，风景，那里对旅游开发很重视，作为古代唯一开放的通上港口岸，广州独特的中西并存的西关还是很值得去参观的"},
{"markText": "作为广东的省会，要了解广东文化必不可少的就是来广州，在这里，你可以体验广州的凉茶文化，老火汤文化，精致的粤式早茶，糕点，还可以看到很多值得游玩的娱乐设施，风景，那里对旅游开发很重视，作为古代唯一开放的通上港口岸，广州独特的中西并存的西关还是很值得去参观的"},
{"markText": "得天独厚的旖旎风光，别具特色的南国风情，中西交融的岭南文化，街头巷尾的广式美食，这就是“羊城”广州。在羊城我一定会建议你要大快朵颐！龙虎斗、白灼虾、烤乳猪、香芋扣肉、黄埔炒蛋、炖禾虫、狗肉煲、五彩炒蛇丝，这些都是广州的名菜一定要记得吃哈来广州游玩一定要记得挑选好时间，不建议暑假来哈！"},
{"markText": "有人问我深圳和广州哪个更能代表广东，我说当然是广州。无他，因为这座城市处处都透着文化底蕴，而不是深圳单一的现代化。羊城广州，既有现代的繁华，又处处流露出古旧的气息。上下九/荔枝湾/小蛮腰/沙面岛/石室圣心教堂，广州处处都是风景，处处都迷人，更何况还有遍布大街小巷种类口味纷杂的小吃。"},
{"markText": "从读书到工作，在广州生活快8年了，对于广州的感情还是十分深厚的，广州作为全国性的大城市，广东省的省会城市，还是值得一来的，加之今天的交通这么发达，飞机、高铁、火车、动车、大巴客运车……来一趟广州还是十分方便，作为美食之都，真心不愁饿到，购物逛街的地方，价格亲民的有上下九、北京路，想买高级货，跑到天河城太古汇也绝对能淘到……"},
{"markText": "广州小吃众多，交通发达，中心地区没得无话可说，尤其是广州塔和珠江夜景，让人流连忘返，周边的区就相对破旧些，大学也有很多，坐地铁没到一站就能听到前往…大学…大学请在此站下车……感觉每走十步就有一所学校。最让人忍受不了的一点是，人太多，地铁和公交车高峰期我都被挤哭了"},
{"markText": "广州，羊城，一座有千年历史的城市，一座在历史中穿梭的现代化城市，这里，有历史的感觉，有现代的时尚。作为一名在这里待了三年的大学生，一开始不喜欢这座大都市，因为这里太拥挤，这里太喧嚣，但随着岁月的流转，我发现自己其实早就已经离不开这座城市了，记得有一次从外地回来，回到广州，忽然发现自己有了一种回到家的感觉，其实在不知不觉中以及爱上这座拥挤的大城市，爱上广州。在广州，这里有好玩的粤语，这里有广式的精致美食，这里有四通八达的地铁和公交，这里有老广的风趣和幽默，这里有西关小姐在街角绽放的妩媚的笑，这里有各种不同风格的建筑，有巴洛克式的西洋小楼，有庭院深深的西关大屋，有精致美丽的骑楼，这里，很多精彩"},
{"markText": "很喜欢广州市冬日无严寒的天气。树木植物四季常绿。也喜欢这里的各种精致茶点。有荔湾区上下九和越秀区北京路这样代表老广州的商业区，有天河区珠江新城作为新广州的名片。广州地铁四通八达，市区内出行非常便捷。陆上交通也很方便，特别是有高铁以后，广州南站成为了华南第一高铁站，到武汉、桂林、贵阳等地都很便利了。"},
{"markText": "广州商业氛围很好，人讲信用。商业和服务发达。\n治安很差，虽然现在好点了，但是比其他同等城市差远了。\n人和人比较冷漠。问路的问街头保安，其他人很有可能不理你。\n火车站，哪里都一样，自己小心，别一脸茫然，东张西望，不知所措，那很有可能被人看出和盯上。千万别打公用电话让人接你，很可能正打着，电话断了。然后有人反打过来，说不好意思，电话断了，你找的人很忙，让我来接你，然后说在附近那里等。来了以种种借口问你骗钱。\n花都汽车行业比较多。中专吗，如果没有经验，收入就别奢望了。如果有技术，那可能1500元左右，如果没有，那就在1000以下。"},
{"markText": "广州，又称羊城、花城，是中国华南地区政治、经济与文化的中心。广州的交通便利，是华南地区的交通枢纽，有飞往全国各个主要城市的航班，去往北京方向还要高铁可以选择；广州去香港和澳门也十分的便捷。广州还是美食之都，广州的早茶文化以及粤菜文化想必早已是名声海内外，在这里便不再过多的介绍。由于本人在广州读书，所以这次北京之行的起点就选择在广州。"},
{"markText": "食在广州，所以这里也是吃货的天堂，从早上的早茶、午饭、下午茶、晚饭、饮晚茶、夜宵，一天到晚几乎在吃。作为中国三大中心城市（北上广）之一，到广州的交通非常方便，新白云机场有地铁直达，京广高铁、广深高铁都非常方便，广府文化、岭南文化都是不错的旅游主题，另外珠江夜景、小蛮腰、海心沙代表着新广州的风景线。"},
{"markText": "广州在我看来与北京没有太大差别，毕竟都是一线城市，唯一不同的是街道的树不同。去广州是因为需要走亲戚，在5月份，我出了机舱，立马感到窒息，温润的空气让我一时不适应，街上大的出奇的蟑螂显得我北京的甲虫类营养不良。亲戚家在广州市中心，随同参观了同学家在广州郊区。观看了两处住所，认为广州房子无论在结构还是其他，都与北京的房子略有差别。去广州比较匆忙，只逛了上下九路和一些商业街，另外品尝了当地特色，其他景点基本没去。日后再去串亲戚好好玩玩吧。"},
{"markText": "位于广州解放北路   。越秀山以西汉时南越王赵佗曾在山上建“朝汉台”而得名。，建过观音阁，又名观音山。著名古迹镇海楼，又名五层楼，楼分五层，高28米，登楼远眺，羊城美景尽收眼底。园内还有古之楚庭和佛山牌坊，古城墙、四方炮台、中山纪念碑、孙中山读书治事处碑、伍廷芳墓、明绍武君臣冢、海员亭、五羊石像、五羊传说雕塑像群、球形水塔、电视塔等。"},
{"markText": "春节的长途旅行途中邂逅广州，虽然只有短短的一天半，却让我喜欢上了这座城市，于是半年以后我毅然飞跃几千公里来到这里实习。实习的周末时间基本都花在了在市内观光上，走了广州这么多地方，越来越能发现广州这座城市的魅力。既有大都市的繁华，又有小市井的琐碎生活。还有就是，具有和南京一样的大都市的气魄，很多地方都是免费开放的，即使收门票也很便宜，绝对不像一些二三线城市一样动辄几十上百的门票，其实里面没什么内容。广州虽然发展速度很快，但是城市所具有的人情味浪漫气息还在，是个值得停下脚步的城市。"},
{"markText": "怎么说也是中国南大门，中国三大超级城市之一，非常的繁华，有着它自己的粤府文化底蕴。珠江新城夜景必去，沙面旧租界的欧式建筑群必去，上下九是经典步行街必去，白云山和越秀公园可以选择一个，还有老西关，推荐有当地人的话可以带着去走走。"},
{"markText": "没别的，这是个难忘的城市，人山人海，公交难坐，方向也难掌握。必要的时候就只能打的了，好在现在好多了，有地铁。方向总算简化多了，更多的是出差去的一些地方，由于有司机，我们只管昏头聊天了。 总之不习惯大城市的喧哗！"},
{"markText": "广州是我最喜欢的城市之一。城市虽然大，但是交通很方便，四通八达的公交和地铁。在广州，本地人其实都很和善包容的，有时候碰到说粤语，但是如果看到你听不懂，就会立即转用普通话和你交谈。玩的地方虽然没有北方的名山大川，不过也很多岭南文化气息的景点。吃的也不错，广式早茶经典中的经典。"},
{"markText": "人多，交通方便，但空气差死，压力很大，在那生活5年，对它又爱又恨，消费很高。2010年，广州举办第16届亚运会。2013年广州举办第一届世界广府人恳亲大会。同时广州也是于上海、北京之后的中国大陆经济规模第三大的城市，与北京、上海并称北上广。"},
{"markText": "我只是在那边工作了一个月而已，所以也不敢贸然评判这座城市，推荐几个好地方啦！1、珠江新城，广州的心脏，珠江边一个长椭圆形公园，在广州塔下面，然后周围一圈被林立的高楼包围。旁边有豪华的图书馆（可以进去看看撒，很现代化）、博物馆、歌剧院。。。感觉很惊艳。2、下沙。是个江中小洲，以前是各国领事馆，全都是欧洲建筑风格，很喜欢很喜欢呢。3、圣心石大教堂，超级适合拍照的，beautiful！！！"},
{"markText": "广州对外贸易发达，得益于良好的地理位置，广州自秦汉至明清，一直是中国对外贸易的重要港口城市。汉武帝时期，即有中国船队从广州出发，远航至东南亚和南亚诸国通商贸易。\n到明清时期，广州更是特殊开放的口岸，较长时间内曾是全国唯一的对外贸易港口城市。"},
{"markText": "在广州生活了一年,很多景点都没有去玩过,有点可惜啊,不过逛街的地方都走遍了,毕竟是女孩子嘛...广州确实是一个购物天堂,逛街的地方超级多的,上下九步行街,天河城等等.景点也有很多好玩的,例如白云山,云台花园,大夫山等等,希望有机会可以再去广州好好走走..."},
{"markText": "发展与变革之地。既有摩天大厦，又有陋巷平房。十一月中的天气还是比较炎热的，小心热伤风，另外机场不是很方便。到市中心打车100起步，大巴和地铁很早就结束了。粤菜的口味非常不错，一定要在步行街多吃，另外越剧等地方戏曲还是很好的，可以一试。"},
{"markText": "去年去了香港以后回来去的深圳和广州，主要是我们同学在广州，非常热情邀请我去，就是因为我当时在qq里留言好怀念广州的早茶。我同学就回复，过来请你吃。我就不客气杀过去了。第二天我同学就带我参观了他就读的大学，中山大学。我们就在中山大学的餐厅吃的早茶，真心不错，各种糕点，小菜，鸡爪，回锅肉，甜点。吃完我都感觉可以不用吃午饭了。记得我老公以前在深圳，我们经常吃早茶，现在离开深圳了，还是很怀念深圳的早茶，这次到广州又再一次品尝了。还有到了广州那一定要去看看广州的瘦身塔拉，夜色中的瘦身塔美轮美奂，衬托着广州的夜色无比璀璨。各种颜色交相变化着。值得一看！小蛮腰！"},
{"markText": "长三角地区的另一个明珠，到了广州怎么能不去电视塔呢？小蛮腰还是很迷人的，尤其是再晴朗的晚上，如果你胆子够大 还可以尝试一下小蛮腰上面的蹦极，除此之外可以感受一下广州的文化，去深海音乐厅听一写交响乐，也是一种享受"},
{"markText": "在天河，越秀和花都都住过，其实区别都很大，天河节奏快一些，越秀是老城区，老人家比较多，节奏也对应慢一些，本土气息浓厚多了，越秀是比较小的区，但是景点也算比较多的，来到广州的老城区，越秀或者荔湾，必须要吃吃吃，尤其是老字号，绝对不能错过，总的来说，挺好的一个地方。"},
{"markText": "广州总体还是不错的，由于是改革开放较早的城市，所以包容开放性比较强。食在广州，所以广州确实吃的很多，粤菜很精细，特别值得推荐的是粤式茶楼早茶和茶点。同时在这里还可以品尝到甚至来自世界各地的美食。城市的交通很方便，有地铁有四通八达的公交车，主要的景点都可以通过公共交通到达。这里景点也是很多的，如白云山、越秀公园、中山纪念堂、光孝寺、北京路步行街、黄埔军校、沙湾古镇、南越王墓博物馆、沙面、长隆动物世界和欢乐世界等等，是一座值得慢慢游玩的城市。"},
{"markText": "生在广州，长在广州，从出生到现在，有将近20年了，在读书的时候，有很多来自外省和广东不同地方的同学问我广州是怎样的，那时候我回答的是，人多、美食和许多岭南特色。广州是广东省省会，又是三大门户城市之一，有许多打工一族来广州打工赚钱养家糊口，虽然广州交通很便利，但是外来工加上本地人，一下能把交通弄垮了，特别是上下班高峰的时候。至于食在广州，这不是浪不虚名的，广州到处都能找吃的，有广州特色的点心、小吃、广州菜，还有许多全国各地的特色饭店。广州是一座具有2200多年历史的古城，而且是广府文化发扬地，具有许多文化底蕴的建筑和文化，相信大家不会对广州这城市失望的"},
{"markText": "和哥们一起自驾游，住在广州珀丽酒店，网上订的。酒店条件很好，比较好找，停车也方便。推荐自驾游的入住。价钱也合理，足以表示广州人对游客们的诚意！酒店下边有地铁站出行就没开车，算是把广州这边大大小小的景区玩了一遍，我没在乎景区，在乎的是广州的名吃和小吃。哈哈！广州市现代化，很高大上值得推荐。"},
{"markText": "去过广州的次数不算多，但是去的最多就是北京路，因为那里商品货物非常多，各种包包，尤其是皮包价格都很便宜。另外就是广州的白云山，因为\"白云松涛\"和\"云山锦秀\"胜景两度被评为\"羊城新八景\"之一。所以，第三次去的时候有特意去看看。晚上开车去的话不用收门票钱，白天就要了。"},
{"markText": "广州总体还是不错的，由于是改革开放较早的城市，所以包容开放性比较强。食在广州，所以广州确实吃的很多，粤菜很精细，特别值得推荐的是粤式茶楼早茶和茶点。同时在这里还可以品尝到甚至来自世界各地的美食。城市的交通很方便，有地铁有四通八达的公交车，主要的景点都可以通过公共交通到达。这里景点也是很多的，如白云山、越秀公园、中山纪念堂、光孝寺、北京路步行街、黄埔军校、沙湾古镇、南越王墓博物馆、沙面、长隆动物世界和欢乐世界等等，是一座值得慢慢游玩的城市。"},
{"markText": "广州站是我《“男拧毙〈的大学毕业旅行》第三站，从长沙坐火车车到的广州，坐的是最便宜的那列车K9063次，请注意这次火车会晚点至少三个小时，本该21:52开，至少会晚三个小时。而且是绿皮王八盖车，清一色的风扇，木有空调。说点关于广州站的：当你面对广州站这三个大字，左手这边有中国邮政，过天桥也可以去汽车站，右边是公交车站，十分钟一趟，如果没有零钱也不怕，公交车站有专门兑换零钱的一个大妈。周边也有地铁站，交通很方便的。买完车票，随便在那个检票点都可以进入候车室，没必要找属于自己车票列次的那个检票口。售票员用地道的广东式普通话给你讲，我听的不是很明白，服务态度不好，不会说普通话就不要在售票服务"},
{"markText": "很多人来到广州，可能有点不习惯，那就是语言环境和气候环境，广州是广府文化的发扬地，主要通行广州话，但不代表不会讲普通话，虽然带点粤式的口音，但是普通话本来就是减少民族之间的隔阂，听得懂就好了。至于气候，广州气候是属于亚热带气候，湿热，很容易吃点东西就上火，所以广州的凉茶行业很发达，广州凉菜主要有王老吉，黄振龙凉茶和邓老凉茶等品牌，也有许多地道的凉茶，比如夏桑菊，罗汉果，五花茶等，而且广州气候很潮湿，很多人一来到就不习惯，说太湿润了，尤其春天的时候最严重，我们都叫“回南天”，就是潮湿的天气，地下潮湿的瓷砖都是湿答答的，能留脚印那种，墙壁也是，所以很多人不习惯是正常的，我只能说习惯就好，习惯就好"},
{"markText": "广州小吃众多，交通发达，中心地区没得无话可说，尤其是广州塔和珠江夜景，让人流连忘返，周边的区就相对破旧些，大学也有很多，坐地铁没到一站就能听到前往…大学…大学请在此站下车……感觉每走十步就有一所学校。最让人忍受不了的一点是，人太多，地铁和公交车高峰期我都被挤哭了"},
{"markText": "一个粤语气息非常浓厚的城市，特别喜欢广州的老城区荔湾俗称西关，这里几乎是广州的缩影，珠江孕育了珠三角特别是广州珠江的夜景还算不错，广州的粤菜一直深受全国各地不少人民的喜爱，虽然随着外来人口的增多本土气息没有以前这么浓但是不同的文化也会相应增多，现在广州是世界之都属于来广东发展生活的每一个人"},
{"markText": "一直以来，广州都是旅游输出市，即便是像我这种生于斯长于斯，对广州有感情的人，在转完市里的景点，都还是想不到有什么地方是值得外地人专门跑过来参观的。虽说如此，但还是有一些个人认为挺不错的地方，适合来访广州、忙里偷闲的商务人士，又或者是想到省城来转转的广东朋友（周末两天来广州看看也不错嘀）。不妨分多次，在来广州的时候，去看看自己也感兴趣的地方。最重要的是多吃吃这里的粤式小吃！"},
{"markText": "首先，最让人称道的是广州市内公共交通的完善。广州夜晚的景色很美，但由于时间紧，没有详细领略。中大南校区的树木葱郁，环境优美、静谧，与校园外闹市区的喧嚣形成鲜明对比。黄花岗、黄埔军校旧址等历史遗址坐落其中，这是座在历史上有名的城市，这是座承载了无数优秀的民族精英、革命先烈为追求民主自由的中国所献出的光辉灿烂的生命的城市（PS：拍照技术问题，不要在意这些细节）"},
{"markText": "广州虽然没有仙境般的山水，但有着“吃在广州”的美誉，长隆四大乐园的刺激与之最，广州塔的时尚与动感，荔枝湾的夜色醉人，五羊的神话与传说。广州五到九月为雨季，晴雨难测，时有台风。最佳是间为10---2月，3月4月为阴雨季节。广州的居民来自五湖四海，什么样的人都有，不过还是奉劝大家一句，小心老乡见老乡，背后放一枪。广州的交通系统挺发达的，地铁各线深入整个广州每一个角落，最佳的交通工具就是地铁，基本上覆盖每个景点，所以到广州后可以办一张羊城通，既省钱，又省时。"},
{"markText": "1)全程地铁:一早起来，越秀公园看五羊雕塑兼五层楼(越秀公园站)--下山到西汉南越王墓(中国大酒店旁边)--北京路步行街(公园前站)(可在此吃东西)--陈家祠(陈家祠站)--西关古建筑，到逢源街看(长寿路站)--上下九步行街，吃晚饭(由宝华路走过去) \n\n2)早上去白云山俯瞰羊城新貌--广州东站八景之一天河飘绢、远观80层中信广场--天河体育中心、天河城、正佳广场、广百(吃午饭)--动物园及海洋馆--珠江夜游 \n\n第三天可以考虑搭地铁到大学城看看，或者去番禺香江野生动物世界、鳄鱼公园或长隆欢乐世界游玩(地铁汉溪长隆站)"},
{"markText": "广州，我每个月都会去上几趟，虽然没有上海那么奢华，甚至是没有上海那么干净清新，但作为土生土长的广东人，老广情结的泛滥还是不能割舍对广州的爱。这里承载着民国的过去，中山纪念堂，中山大学还有久远一点的陈家祠，也寄托着共和国的未来，珠江新城……特别是那些说着粤语的老伯和年轻人在说笑，你心中就会不住地想：“广州，我来了”"},
{"markText": "广州文化公园位于珠江畔繁华地段，是珠江市集宣传展览、文娱体育、游乐活动于一体的综合性文化娱乐场所，每年特别的时间（中秋菊展）或者季节活动这里人山人海，集结全国爱好旅游的朋友到这里参观，这里有各行各业不同的游乐场所。"},
{"markText": "作为中国最发达的城市之一，广州历史悠久，经济发达，物产丰饶，当然，人口相当多，都说：食在广州，但是对我我这个重口味的安徽人来说，还是不太习惯这里的饮食习惯。广东人注重享受，以广州人最盛，从早茶到宵夜，无一不精致，所以，吃货们，赶紧来吧"},
{"markText": "广州其实比较出名的游玩的地方就是长隆那附近的一系列的地方了，水上乐园，欢乐世界，动物园啊，等等，还有广州岭南园听说还是很不错的地方，广州的甜品还是非常值得去找几家出名的甜品店去吃吃的，广州大学城也很不错的，都是比较不错的选择，还有西关那边。"},
{"markText": "铺天盖地的粤语、大街小巷的鲜花、美味的粥品靓汤，让现代化的广州，仍保留着市井气息，漫步街头，各色靓仔靓女定会吸引你的眼球。\n来自：http://lvyou.baidu.com/guangzhou/jingdian/"},
{"markText": "我觉得最值得推荐的景点：\n1、花城广场+小蛮腰+水巴。傍晚吃完饭，信步在花城广场，看8点的喷泉，然后到小蛮腰看看江边的风景，再坐水巴到白鹅潭、沙面。广州最美夜景尽收眼底。\n2、华南植物园。南方的植物这里都有了，最美是春暖花开的季节，看杜鹃红遍，兰花烂漫。夏秋的下午4~5点，漫步在阴生植物区，发发呆。\n3、南沙湿地公园。一定要坐船看看红树林，有条件的带上望远镜，特别是冬天可以看到成群的候鸟。最好等二期也开放了，一家人骑单车。就是蚊子有点太多了。\n4、莲花山。看观音，走古采石场，出来再到江鸥岛吃海鲜。\n5、芳村花鸟鱼虫市场。喜欢鱼和小动物的小朋友应该来这里，比动物园强多了。"},
{"markText": "1.最推荐【广东省博物馆】，是我看到过最有趣的博物馆，有地质馆，恐龙化石馆等，不像别的博物馆单单只有历史文物，而是‘立体’有趣的，可以带小孩子去，【免费，需凭身份证登记换票】2.【荔枝湾和荔湾湖公园】一带，小桥流水人家。还有附近著名的【泮溪酒家】，大众点评团购价，周末只需38，早茶自助餐，@尽广州最经典的点心！不过有的外省朋友会觉得早上吃那么多肉不习惯"},
{"markText": "广州是一座很有生活气息的城市 那里的树印象很深 年龄很高 古树在街上就是一道风景 广州老外比较多 黑人居多 这也是和北上深的区别 同时 在广州你会看到广东茶文化 作为一个一线城市 这里汇集了全国各地的人 当然也汇集了各地的餐馆 广州人非常有口福"},
{"markText": "我一年四季都经历过，最喜欢冬天和雨天，第二喜欢的是秋天，夏天我一般不会选择在户外除了夜晚，广州的夜景很不错哦！比香港好，但不及上海，全世界所有的吃广州都有，5星级酒店多，经济酒店也满街都是，特色旅馆也有很多，交通方便，值得游览的地方也很多，广州博物馆，图书馆、小洲村，广府庙会，255歌莉娅，长隆动物园、水上世界、欢乐世界。都超值得去"},
{"markText": "广州的景点怡人，以羊城新八景、花卉博览园、花都香草世界、华南植物园等最为盛名，还有异域风情的沙面和拥有130多年历史的石室圣心大教堂，及陈家祠、现代化建筑广州塔和已有2100多年历史的南越王墓都是值得一看的地方。"},
{"markText": "美食不用再废话如果还有机会来这里我一定饿一个礼拜再来饿狼扑食 小蛮腰上次心疼钱也是有点恐高就没上去 走了就觉得后悔了一定要上去一次才好啊 没有吃到的别急 我们慢慢来 我不远万里 来这里看了一场演唱会"},
{"markText": "我是在12年的暑期工在那边待了两个月 很喜欢广州 我去的时候刚好是台风来的时候 天天下雨 下一会就停 那边绿化也不错 哪儿都看见几人粗的榕树  所以那边空气特别棒 美食更不同说了 喜欢猪杂粥 美女也不同说了 太多了 有机会逛逛中山大学 最美大学 没有之一"},
{"markText": "广州笑翻天拓展乐园位于省级重点旅游风景区--广州黄埔丹水坑风景区。这里环境优美，景色宜人，群山、绿树、流水三者交映成辉，浑然天成。游客可以在青山古树中尽情地呼吸新鲜空气，享受这一天然氧吧带来的福祉。\n　　笑翻天乐园园内分为了山谷探险区、抢滩登陆区、军体训练区、超级水战区、水上拓展区、闯关酷地带训练区、雷锋雕像广场、雷锋先生平事迹图片展览区、青少年生存能力科普教育区和儿童游乐区。每一个区域都经过精心设计，近百种项目就在这令人陶醉的纯天然山水基地中诞生。"},
{"markText": "在广州有很多著名景点，包括小蛮腰、上下九、北京路、沙面、陈家庙……如果是购物美食团的话，逛上下九、北京路、恩宁路一条龙很不错，但是节假日会很多人，交通很不便利；如果是观光团的话，白天圣心大教堂、沙面或者爬爬白云山，晚上小蛮腰灯饰，音乐喷水夜景或者荔湾湖夜景也不错，既有热闹也有清静"},
{"markText": "被朋友带去了小洲村，有些地方确实都还蛮有特色的，但是大部分都关着门不让进，就只立了个门牌让你看。而且环境也确实如度娘所说，卫生搞得不太好。也只有这两棵许愿树真的很漂亮。夜晚的小蛮腰很绚丽，花城广场也超热闹。总之玩儿得很开心，东西也超便宜的。嘿嘿。"},
{"markText": "个人最喜欢的是北京路，作为一个在广州上学的北方人，北京路购物和吃饭都比较符合我的口味，而且也不太贵。像一般比较出名的广州塔反而没有什么好玩的。如果你喜欢广东的民情，也可以去黄埔古港的哦。说一下广州比较热，天气也多变，不管什么时候一定要带雨伞哈。去哪里只要有地铁就可以找打到。"},
{"markText": "广州的景点不怎么样，但是那些吃的，却又让人往返，第一次去还是被同学骗去做传销，而第二次是去进货，本以为第三次可以好好玩，结果还是去看货，不过这座城市的饮食文化却有独到之处，我个人特别喜欢这里的米皮，真是经济实惠的早点。"},
{"markText": "好吃的好吃的各种好吃的，这就是作为吃货的我对广州的印象，肠粉，拉肠，牛河，煲仔饭，蒸饺，烧味，各种糖水，各种甜品，写着写着都要流口水了。。。不过，广州的粤菜店水平也是参差不齐，所以要去当地人推荐的地方吃，当时去的是太古里附近的吴系餐厅，还有吴系甜水，吴系打边炉，真的特别赞，就是价格也不算特别便宜。"},
{"markText": "去广州看什么？\n看人，很多很多的人\n看车，很多很多的车\n看高架桥：市内有很多很高的错综复杂的快速路，还是收费的。\n看房：高楼很多、城中村很多、房子密集又贵\n看廉价服装：广东产世界货，衣服都是5块10块的在卖\n看美人：没有，完全没有，这里不产帅哥美女\n看城市基建：GDP一省抵半个中国的广州市内基建相当牛逼，不停吞并周边小城然后变成XX区接着建立商圈楼盘地铁线路一条接一条。\n看地铁：虽然没有北京地铁线路多但是广州公交已经很牛逼了，就是不便宜。"},
{"markText": "对广州的喜爱应该算是爱屋及乌吧，来到广东你一定要去体验一次正宗的粤式早茶，从早上吃到中午，一边和朋友吹水，一边品尝粤式小吃真是潇洒。来到广州怎么能不学习两句广东话呢，哈哈。记得去沙面看看，环境环境还是挺不错的，也要去小蛮腰看看，之后行走在珠江边上，也是很惬意。晚上可以去琶堤，小酌两杯。"},
{"markText": "广州 一个有着浓厚的时尚气息城市化的地方 广州给我的最大的印象是当夜幕来临的时候每一条街道都这么灯火辉煌 广州的气候温和 雨量充沛 四季常青  风光旖旎 素有“花城”的美誉 同时 广州也是美食和购物的天堂 是中国第三大城市 色、香、味、形俱全的粤菜及中外各色风味饮食 为广州带来“食在广州”的美称 我在广州吃的印象深刻的有很多美食 每天广州人喝早茶里的糕点 炒河粉 花都的山村牛楼面 云吞面 糖水 等等 味道很不错 \n这次去广州去了很多地方 小蛮腰 沙面 红砖厂 中山大学 而且每一个地方都让我印象深刻 我去的时候正好是清明 5大家放假的时候 游客还挺多的"},
{"markText": "大爱的城市，时尚、便宜、更多的是那是我读了三年研究生的地方，爱屋及乌就是爱~~~~如果说好玩儿的地方坦白讲没有.....白云山是个土坡，越秀公园的五羊可以搂一眼，那个啥逛街的地方很多的啦岗顶石牌东天河城北京路上下九流行前线神马的都很不错了，便宜又时尚，广州是一个适合生活的大城市。"},
{"markText": "听介绍白云山景区是广州的代表景点，就来了。\n                                    \n这里需要另付门票的，但不贵。\n既然有山，当然要体验一下。\n还好白云山并不陡，有很多市民在景区内打打羽毛球，\n散散步，很悠闲的样子。\n在山顶上能远眺广州市内的风景。\n                                   \n该风景区是比较有特色的景点之一，\n去广州游玩的朋友如果有时间的话，不妨去看看。"},
{"markText": "广州作为中国最发达的城市之一，历史悠久，经济发达，物产丰饶。但人口相当多。食在广州，对于我这个中原人来说，我还是很喜欢这里的饮食习惯。广州人特别注重享受，从早茶到宵夜，无一不精致。另外广州的文化气氛很浓，有很多有名的大学，人也很爱学习！"},
{"markText": "广州作是中国的特大城市之一，对外开放的前沿阵地。有待人热情的广州市民，有潇洒好听的粤语，有汇聚南北的美食和本地的各种地道小吃，还有中山纪念堂黄埔军校黄花岗等革命旧址。总之羊城广州，一个兼容的繁华城市，是一个很好玩的地方。"},
{"markText": "最喜欢广州的甜品。这个真的是让人爱到不行。上下九，对我来说就是天堂。尤其是，顺记冰室的椰子芒果雪糕。真的可以从雪糕里吃出一丝一丝的芒果。无法形容的美味。让我心甘情愿搭往返3个小时的地铁，一亲香泽。双皮奶也好好吃，喜欢仁信的。还有肠粉。天哪真不应该在这个时候说这个问题。我饿了。"},
{"markText": "广州作为华南第一大城市，虽然是一座大城市，但是有他也自己独特的魅力，你来到这里，铺天盖地的粤语冲着你来，你会感觉自己就像是走进了港产片里面。来广州我推荐一下广式早茶，每到周末早上，广州每个不论大小的茶馆都会人满为患，虽然生活节奏快，但是这里的人还是很懂享受的。如果说到景点的话，我推荐晚上的海心沙和沙面。"},
{"markText": "这里有上下九的喧嚣，也有沙面岛的娴静，这里有陈家祠的精致，也有广州塔的妖娆这里有白云山的宁静，也有中大的纯洁，同样到了广州，方知胃小，陶陶居的早茶不错，推荐虾饺，烧鹅，夜晚可以夜游珠江，感受这个城市的繁华"},
{"markText": "这是一个我曾在上大学前无比向往的地方，我把志愿全填在了这座城市。他没有给我大城市的繁杂，或许是出于不一样的心境。我喜欢这里的人，或许有操着粤语的不友善的声音，但我遇见的大多是友善的面庞；或许有某个角落的杂乱差，但整个城市的高楼林立映射的是都市的繁华；我喜欢这里的食物和菜肴，我还喜欢这里的气候和空气。我爱的人在这里，这就是我的家。"},
{"markText": "居住在广州，有许多城市中的趣味。尽管这里是中国最繁华的三座城市之一，她的大街小巷却别有一番滋味。地铁沿线游览，可以将整个广州基本走一遍。一号线，广州东看现代化，体育西路购物天堂，东山口小清新，烈士陵园潮流前列，农讲所各种炖汤，公园前北京路，长寿路荔湾湖；二号线，江南西各式小店，广州火车站批发必去；三号线，市桥美食，长隆度假，客村聚会，珠江新城CBD，广州塔小蛮腰，岗顶石牌桥各种大品牌；四号线，大学城一路生态之旅；五号线，淘金清吧，小北电视台；六号线，文化之旅；七号线等开通；八号线，琶洲展会，沙园太古汇……一个月逛不完啦~"},
{"markText": "5年前是一直不喜欢广州这座城市的，如今，我对这座城市的印象有了很大的变化，如今喜欢这座城市，很大一部分来源于这里的天气，一年四季都比较暖和，冬天寒冷的日子没有几天，所以也让这个城市成为了花城。广州的绿化真的是没得说，即使在冬季，植物也都是绿油油的，没有萧条的颜色和姿态。和北京一样，这里的交通也是很让人头疼的，很拥挤，特别是上下班的时候，所以出行建议避开上下班的点~广州的饮食比较清谈，很养人，广州人很注重养生，这里的美食味道确实不错，海鲜也比较多。来广州一定要好好品尝一下美食，我喜欢猪肚鸡*-*"},
{"markText": "此次旅行，并有没做什么准备！上课上着，突然就想去见见我家那位！其他两个妞也表示很想旅行，抱择日不如撞日的想法出发！\n在张家界山上的天气和广州冬天的温度差不多~我们三个女生都没带什么衣服，最后除了把自己带的衣服全穿上，还借用男生的衣服！\n没有任何的攻略，我们都是走到哪，看到哪，昨天走山的坐标，今天便逛山的右边！\n至今，还总会想起我们在山崖边听着“最浪漫的事”的景色。"},
{"markText": "作为广东省的首府，中国对外开放的前沿阵地。这里有待人热情的广州市民，这里有潇洒好听的粤语，这里有汇聚南北的美食和本地的各种地道小吃，这里还有中山纪念堂黄埔军校黄花岗等革命旧址。羊城广州，一个兼容并包的繁华城市，美丽的故事正向你娓娓道来。广州，永远张开宽广的怀抱，欢迎你的到来。"},
{"markText": "再一次来到这里，感觉变了好多，当然了，20多年了嘛。我上一次来广州的时候才五岁，那个时候的印象最深的就是广州动物园和它的市标，五羊雕塑，可惜在次寻找，才发现很容易在繁华当中迷失方向。这里是现代化的标志，速度与激情每天都在上演，但高节奏的生活无法让我喜欢，我更偏爱于宁静闲适的生活。"},
{"markText": "广州是个好地方啊，我只去了四次，每一次的感受都不同。有孩子的，可以带孩子去长隆野生动物园，跟动物亲密接触一下，玩玩游乐世界，看看大马戏表演；带老人的可以去越秀公园，顺便品尝一下正宗的粤菜；与朋友相约漫步在步行街上，看脚下埋藏的六朝古城遗址，走累了就来杯“凉茶”吧，记住这里的凉茶可不是饮料啊。没有心理准备的话，是要被苦到打哆嗦的哦！"},
{"markText": "又一个冬天不冷的南方城市――广州。其实我就是去忙车展的，其实去了也没见什么豪华车，就跟在大众屁股后面玩耍了。见到了张靓颖本尊，就算是我来广州的最大收获吧。喔对了！广州人结婚喜欢办晚餐的婚宴，至少我见到的是这般。"},
{"markText": "曾经广州因为接近香港，它是多么的新潮。现在随着国内其他城市的发展，它的这点优势也就算不上是优势了。去广州之前朋友再三叮嘱不要坐广州的公交车，因为上面小偷多过乘客。而广州的摩托车抢包也非常有名。不过去了觉得还行，没那么吓人。"},
{"markText": "其实挺喜欢新旧融合的城市，在保育这个城市旧地区的时候建立很多高架桥，还有很俱广东特色的骑楼，西关大屋，在保育旧城区的同时，高楼大厦也不断的建立，买东西也特别便宜，要去找好吃的地方也很多，很喜欢这个城市，充满活力，天气也特别好，什么季节来玩都可以，冬天不是太冷，夏天不会太热~最好身边有一个广东人，可以更加方便了解广东历史，建筑~~~特别适合室外各种活动~~~"},
{"markText": "广州给人的感觉很奇妙~\n沙面很安静很美，但是没有想象中那么大，就是一些建筑和风景，国内其他许多地方也有。\n珠江夜景没有看到很遗憾~上下九吃的很多，但好多摊位在其他城市也很常见，但是网上推荐的一些地方，比如银记什么的，并不如期待的好吃~\n大学城很荒凉。。。中大老校区特别美！\n地铁很挤，人都是推搡进出，还不如北京呢。。。。"},
{"markText": "我是广州人，我觉得这里人多车更加的多，空气也不怎么好，我说的是真的，出生到现在已经十几年了，其实就算一些大城市也有它不足的地方，特别是那些城中村，我就是在白云区里面的，说真的环境真的好差，希望慢慢的全部都改善吧，特别是空气和垃圾"},
{"markText": "这是个平民化的国际大都市，房价餐饮的价格都很平民化。这是个有包容心的世界旅游目的地，有好几十万非洲仔在这里打拼。你可以到长隆大世界，番禺野生动物园尽情的疯狂，也可以在香江边品尝中国首屈一指的美味。冬季这里温暖如春，是个不错的季节。全国各地到广州的机票都会比到深圳，香港，澳门的机票便宜很多。所以这里是个很好的旅游集散地，珠三角的大枢纽。"},
{"markText": "在那里读书的时间是对它最好的旅行。繁华，快节奏，拥堵只是表象。早早起床去吃个早茶，再去公园遛弯。几十年的老店里吃饭，小街巷弄里打包一份牛杂做宵夜，夜晚是珠江边惬意的散步，周末再去爬爬白云山，享受山上的美食。"},
{"markText": "每年都去10次8次，比很多来了一次就说不好的人有发言权。\n1，热闹而有度，广州人都是热情而又注重你隐私的，从来未被问过令自己不爽的八卦。\n2，现代化却很注重传统底蕴，广州的习俗都是千百年流传下来的，很有特色。\n3，包容而精细，广州人不会有多少本外地人的观念，就算大多数偷包的贼是外地人，他们也从来不会给你贴上标签。生活很讲究情调，吃得很精致很美味。\n4，市井但素质蛮高。茶楼摊点有点吵杂，但广州是中国城市里问路成功率最高的城市，他们生活节奏挺快但很耐心的告诉你怎么走\n5，很会享受的，吃得好，很爱种花，养鸟养宠物。"},
{"markText": "考试前的忧郁，也是为了见下未曾谋面的新朋友，便找了一个周末，坐上火车去了广州。早早的下了火车，看到了广州站和广州的地铁。原来这就是大城市~街上总是有运输包裹的人，北京路和上下九的建筑也像电影里演的一样，有着自己老广州的独特风格。夜幕下的广州，光彩夺目。繁花似锦。广州塔挺立着，像是向游人诉说着，这里的风尘故事。"},
{"markText": "吃！到广州就是吃！每次都要跟着小KA大叫“好好吃”！！肠粉、鱼皮、晚茶、烧烤、火锅、椰子乌骨鸡、冷饮、K歌，一样都不能少！哈哈哈哈，虽然也被老哥嘲讽，不过好吃当然要叫出来！！一天都不知道要吃几顿。还有我们帅气的赛巴斯和疯狂的红发恶魔开道，作为coser们的staff桑，表示走在路上也觉得很拉轰！！！"},
{"markText": "玩一下就一下，去了北京路的步行街，吃了北京路上的银记肠粉。吃六块钱的就可以了，十六块的太贵了。步行街不知道是不会逛还是兜兜转转还是在附近，时间本身也没安排多少，下次再来研究。不过，去了那的百佳超市没有感觉大的模样，有点视觉失落。广百百货没有上去。"},
{"markText": "景点不多，完完全全是个石屎森林，吃的那方面说实话没有早十年前的好啦，因为现在的广州人太多了，几乎每间酒楼、餐厅都是爆满的，而且等位非常的久，人多了出品也自自然然的差多了，想吃到正宗的又太贵！！推荐珠江新城夜游，值得一去！"},
{"markText": "8月8日的上下九步行街，很热、很闹[大笑]。太多东西买，太多吃的。[调皮] 人都说吃在广州，我误为全部都是好吃的[汗]原来是满街都是吃的意思，连饿死鬼都能吃饱喝足[大笑]至于味道嘛～真是麻麻而且也贵。衣衫呢[哭]建议肥胖的就不用看啦[大笑]买不到衣服。买其他的吧！"},
{"markText": "广州是一座富有古风和现代化相结合的城市。夏天的广州虽然很热，但夜游珠江却有一番独特的风味，灯光闪烁的小蛮腰，高楼大厦的灯光在江面相互辉映，乘着游船穿过一座座桥，感受着广州的气息。小洲村，红专厂，创意园…这些都是文艺青年心中所向往且比去之地。白云山，云台花园，天河公园…周末闲暇时间不妨去和亲朋好友去这些天然氧吧感受一下大自然的清新。来广州当然也少不了购物，高端大气上档次的非太古汇莫属了，各种品牌的奢饰品会让你琳琅满目；天河城也不甘落后，它是集购物休闲娱乐美食于一体的综合型百货大楼；如果想要买到经济实惠一点的衣服，那就一定不要错过北京路步行街和上下九步行街，物美价廉的首选之地。"},
{"markText": "广州有着两千多年的历史，是中国历史文化名城，历史最悠久的对外通商口岸，海上丝绸之路的起点之一，有“千年商都”之称。有很多好玩的景点，如广州塔、海心沙、五羊石像、黄埔军校、中山纪念堂、镇海楼、白天鹅、海珠桥、珠江、中信广场、天河城、琶洲国际会展中心、广州双子塔(广州西塔、广州东塔（在建）)、白云山、广东省博物馆新馆、珠江新城、陈家祠等。"},
{"markText": "春节期间去的有点失望，因为但凡有点历史的酒楼都需要排队，若是一天三顿都去酒楼排队吃饭，真的就哪都不用去玩了。广州多数道路较窄，堵车严重，建议出行乘坐地铁"},
{"markText": "广州市一个很不错的城市 交通便利 城市规划也很整洁 有不少值得游玩的地方 每个人都会找到自己偏好的景点 游玩、购物、饮食都各具特色 个人比较喜欢的是陈家祠、南越王墓"},
{"markText": "来广州呆了两个多月了，对于那些闻名遐迩的景点自然也去了不少。烈士陵园，白云山，越秀公园，中山纪念堂，陈家祠，西汉南越王博物馆..地域风情，美食飘香，景色优美，无不令人沉醉。"},
{"markText": "最喜欢自己的家乡。食在广州真不是假的，牛杂云吞面牛腩虾饺肠粉凤爪双皮奶一大堆等着大家，欧式粤式建筑一大堆，不要害怕听不懂粤语~广州人都很热情的~欢迎大家来广州玩！"},
{"markText": "广州是需要慢慢品味的地方 最爱走珠江边 最爱穿梭在西关大屋东山洋楼里 最爱在老城的巷子里游走 寄托我的广州情怀"},
{"markText": "广州，住久了就会发现它的奥妙之处。\n不要和其他城市来比，就自身来评价，\n这是一个非常适合长期居住和工作的地方，虽然空气交通都不是那么理想。"},
{"markText": "广州是个有文化底蕴的城市，沙面，荔湾湖，西关，上下九，越秀山，流花湖，白云山......很多好玩的地方，另外粤菜也很好吃，去过以后才感到很值得游玩。"},
{"markText": "广州，交通很方便，坐地铁基本可以到达各个景点。广州这个城市感觉有点压抑，高楼密集，让人有点喘不过气，所以我不是热别喜欢这个城市。来到广州一定要试试早茶，广东的早茶很有特色。"},
{"markText": "去香港跟澳门的中转站！ 知道广州最大的功能吗？对！没错！ 就是买衣服！！！！！！狂扫狂扫狂扫！！吃点猪肚鸡！来碗双皮奶！继续扫扫扫扫扫逛逛逛！！！"},
{"markText": "广州去了白云山，走了北京路，逛了大学城。虽然不是很喜欢大城市，但是大城市永远有她的吸引人的地方，便捷的地下交通。繁华的城市气氛，走走停停也是很不错的。尤其在北京路还第一次亲眼见着龙猫了呵呵"},
{"markText": "南方最繁华的都市，也带着每个朝代最开明的地方，还带着南方人务实的性格，建起的国际大都市。说起广州外来的人占据着绝大的都市，还有各地的美食。包容性很强的都市."},
{"markText": "广州的服务员的服务态度很差 把整个旅行的心情都破坏了服务员像死了老爸一样板着张死人脸 说话都说白话 咬字不清"},
{"markText": "一个结合新潮与古朴的城市，给人的冲击很大。没有小城市的悠闲但是又缺少国际大都市的时尚，就是一个矛盾体"},
{"markText": "美佳航空。香港出发直飞6小时到马累，（广州和深圳的朋友很多也会选择从香港出发）虽然具体到达时间没有了解，但是美佳是出了名的晚点、误机没下限，延误5个小时没有道歉没商量，果断PASS。"},
{"markText": "广州作为中国最发达的城市之一，交通还算方便。好玩的地方很多，珠江夜景很漂亮，上下九步行街十分美丽，有空的时候还是值得看看的。广州的小吃众多，早茶和粤菜都很有特色。"},
{"markText": "有好吃的小吃，好听的白话。漂亮的骑楼。当然还有好玩的地方。每次都是惊喜。第一次坐地铁就是在广州 那时候我感觉自己就是个土鳖。"},
{"markText": "园内有古之楚庭和佛山牌坊，古城墙、四方炮台、中山纪念碑、孙中山读书治事处碑、伍廷芳墓、明绍武君臣冢、海员亭、五羊石像、五羊传说雕像群、球形水塔等景点，公园所处区域，自元代来就一直是羊城八景之一。"},
{"markText": "本科在广州呆了四年，对这座城市有很深的感情。逛街有北京路，上下九，文艺点有沙面，小洲村，现代点有珠江新城，花城广场，玩乐有长隆欢乐园等等，绝对可以满足你出行的需求。"},
{"markText": "虽然报考时没有选择去这么繁华的城市，但怎么说心里还是很向往的，趁着实习的名义在广州待了一个月，真的感觉到它的包容性和向上的进取心，带动着整个城市的人儿日夜不停地奔跑着"},
{"markText": "整个中国内地，我就喜欢上海和广州，太发达了，我就喜欢这么发达的城市，很多景色如小蛮腰，不要上去啦很贵的，还有图书馆，还有越秀公园，超级赞，我喜欢有轨列车，还有很方便的地铁。但是人多。"},
{"markText": "小蛮腰，棒棒的，岭南印象园，去的时候是国庆，人超多，吃东西，上厕所都要排队，人多伤不起，如果是平时去的话，也是值得一去的，老广州的味道。"},
{"markText": "我还蛮喜欢广州的！第一次去广州的时候，独自一人需要穿好几个区，才能到达目的地，但结果很顺利！后来住了半年，玩的超级开心！吃的东西也不错！"},
{"markText": "广州地处华南，广东省的东南部，隔海与香港、澳门特别行政区相望，地理位置优越，是“海上丝绸之路”的起点之一，被称为中国的“南大门”"},
{"markText": "广州算的上是最早发展起来的城市之一，文化底蕴很丰富，只是不太喜欢那边的美食，主要是都不辣。。。。烧鹅太肥了。。。"},
{"markText": "上周末从北京刚回到广州，觉得广州这个地方真心还是好啊，大家生活节奏不会太快，不至于那么劳累，感觉走在路上，比较休闲"},
{"markText": "广州是广东省的省会，同时也是集广东精华之地。这里在历史上也曾经是个光荣的城市，有很多北伐时期的遗迹。广州因为靠近港澳，是较早发展起来的沿海城市，广州的地标广州塔造型奇特灯火绚烂。"},
{"markText": "凌晨3：40班机起动飞往广州，在梦中我回味着海鲜的味道、回味着啊勇河的原始、回味着那清彻的大海，回味着海水的味道……"},
{"markText": "　　今天，我们仍然能在广州的越秀山上看到那五头石羊呢，中间的一只公羊，口衔谷穗，昂首天外。不过，这不是仙人的五只羊变的，而是艺术家的杰作。传说中五只羊变成的石头，在坡山脚下的五仙观里，你不妨前去一看。"},
{"markText": "广州，一座与中国近代史有着密切关系的城市。黄埔军校、辛亥革命纪念馆、黄花岗起义、沙面、上下九、北京路等等，这些都是有历史故事的地方。更多实用旅游咨询，关注光影创意文化（gycywhstudio）公众号。"},
{"markText": "下午搭乘飞机回到广州，结束8天的摄影之旅。这次出行很高兴认识了南方医院的一帮摄影学员，大家依依惜别，约好在广州后再交流摄影作品。"},
{"markText": "不过在2000年左右，一只羊角被雷劈断，现为修复过的石像。留影一张出了越秀公园，前往地铁站的时候看到西汉南越王墓博物馆，颇为心动，可惜时间不够了，我还得赶往我的下一个目的地――红专厂"},
{"markText": "我去过广州，那是30几岁的时候，到过上下九，去过好多商店，我是夏天去的，感觉空气很好，很喜欢那个地方，遇到过坏人，不过我很巧妙的把他甩掉了！"},
{"markText": "嗯我居住的城市吧，并不觉得有很多值得深度旅游的景点，不过都说食在广州，广州的早茶和荔湾那边的小吃都非常值得一试。"},
{"markText": "我印象中的广州，只是8年前大暴雨下的广州，让我无从去只能逛逛越秀的商场，鞋子全部湿透，所以有机会一定要再会会你！"},
{"markText": "夏季就不要去了，太热而且广州很多黑人呐，治安堪忧，上次刚到火车站还没下火车的时候就见到一具shi体躺在高架桥下。"},
{"markText": "到了广州，才知道它为什么能位列四大一线城市之一，开放，包容，繁华，活力。从旅游来说，沙面，珠江等也值得一游。"},
{"markText": "冬天很短，夏天很长，过了元宵节，从下个礼拜开始就暖和了，二十多度，还是暖和点好受不了那么冷，广州都下雪了，这是要逆天啊"},
{"markText": "建议去泰国前买本旅游攻略，我在广州购书中心买了本《魅力泰国》，很实用，很多景点介绍和图片，还有各区的地图也很实用，我们逛街都是看着书的地图。去前做好准备，能省不少钱哦！"},
{"markText": "是一个很大的都市化城市，对于是吃货的我，喜欢流连在大街小巷，去看看有那特色的小店，咖啡厅，看看书我觉得是一件很小资的生活"},
{"markText": "这里还是不错的，作为旅游城市也算是上乘了，五羊石像就是广州的象征。广州是座不夜城，多班夜班公交，玩到凌晨甚至天亮也可以。但是一定要注意不要太贪图享乐，首先要把身体休息好，才有精神去享受旅行的快乐！"},
{"markText": "从沙面岛来到上下九，就如同从隐世的世外桃园转车到达人间，街上小店极多，还有各色所谓小吃等，如果想要品尝地道的粤味小吃，这边的陶陶居和莲香楼才是首选。"},
{"markText": "当天是晚上火车到的曼谷，直接在广州站右手边走大约100米不到有一个机场快线，四十分钟可以到达广州白云机场，票价好像是15元吧，有点记得不太清楚。全程手机小米4拍照，效果不如单反，勿喷！！"},
{"markText": "新品时尚秀结束之后，第二天还想继续呆在广州晚一天。由于当天玩的太疯狂了，只好睡觉到下午才起来，因此下午就逛了一下珠江南岸与有号称为小蛮腰的广州塔。"},
{"markText": "吃了饭，就去走走咯，去了上下九步行街，老成都青年路的感觉，什么都没买。沙面还不错，很多老树，很安静，很干净，别样的建筑风格，在其中慢慢散步，时不时飘几颗小雨"},
{"markText": "走着走着看到了小蛮腰，还有个花城公园（好像是这个名字）一直朝着小蛮腰走居然到了海心沙，这才后悔昨晚上应该来看小蛮腰对了，距离广东省博物馆很近"},
{"markText": "参观完广东省博物馆又去了大学城，放弃了黄埔军校旧址，挺遗憾的，晚上去看了小蛮腰，全票150，学生票75"},
{"markText": "两点半左右，我们结束城区游览，去往小蛮腰――广州塔，这次我们搭乘地铁，半小时左右，到达珠江新城，出了地铁口就是我们的目的地了。"},
{"markText": "人民南路尽头拐左就到了上下九步行街，是广州市三大传统繁荣商业中心之一。与北京路、天河城相比，上下九最大的商业特色是骑楼、雕塑、老字号，构成了上下九的民俗风情。"},
{"markText": "是举办2010亚运会的地方，沿着场馆走走，晒晒太阳挺好的，隔着珠江，广州塔矗立在对岸，江这边是金融商区，高楼大厦林立，大剧院等。欣赏一下现代城市建筑的魅力吧。"},
{"markText": "一早吃了三家店必须找个地方消消食，沿着上下九步行街转到珠玑路一路向南就能走到沙面了，大概步行了二十分钟左右。"},
{"markText": "广州作为中国最发达的城市之一，交通还算方便。好玩的地方很多，珠江夜景很漂亮，上下九步行街十分美丽，有空的时候还是值得看看的。广州的小吃众多，早茶和粤菜都很有特色。"},
{"markText": "房间还算整洁。住的人多啊。我是在去哪儿网定的。29元一晚，一个床位。在这儿住，是为明天做准备--广州白云山。安排好住的地方。下午4点，我坐上广州的公交车看看市景。"},
{"markText": "一切安排就绪，暴走美食之旅便开始了。从具有异域风情的沙面岛，一路暴走到人文气息的文明路，穿过无数条小巷，探寻着舌尖上的美食。"},
{"markText": "早上在澄海一家无名小店吃了潮汕肠粉，跟广州的肠粉很不一样人家的料塞满了在肠粉里面，一份等于我们大广州的两份肠粉！！汕头处处都是良心卖家啊！"},
{"markText": "一切安排就绪，暴走美食之旅便开始了。从具有异域风情的沙面岛，一路暴走到人文气息的文明路，穿过无数条小巷，探寻着舌尖上的美食。"},
{"markText": "去过广州那里，可是还没有真正看到广州的夜景，只能要大陆与香港合拍的消防电影《逃出生天》中见到广州的夜景，我喜欢刺绣，但是又想去广州学一回广绣是怎么绣的？"},
{"markText": "生于广州，长于广州，什么也不用解释，最爱的永远是广州，无论外面的花花世界有多么美好，广州才是我的家，是一个我全心全意爱着的地方。不用说他有多漂亮，来了就知道，美在花城并非浪得虚名！"},
{"markText": "沙湾古镇位于番禺区中部，核心区打造了10个主题鲜明的展馆，包括沙湾宗祠文化展览馆（留耕堂）、何炳林院士纪念馆、广东音乐纪念馆（三稔厅）等，e面的建B挺值得去看看，了解v史等。"},
{"markText": "上次到广州来没有到这个公园，这个公园在白云山脚下，由于是春节，搞起了郁金香花展，园内花红草绿，春意盎然。"},
{"markText": "从广州到西安27个小时，沿途经过广东,湖南，湖北，河南,陕西五省，全程2100公里。次日下午两点多到西安站。"},
{"markText": "广州坐汽车到深圳，深圳坐商务车去香港国际机场，晚上11:50乘坐国泰航空历经12个小时到达了法兰克福机场；开始了在德国的生活！！"},
{"markText": "我们是在广州的旅行社订的，提前两周订的。不用签证，都是落地签。当时咨询了几家，觉得美亚自悠假期价格、客服最合适。"},
{"markText": "在广州出关的地方，中国女官员态度冷漠，冷嘲热讽，我问她需要什么，她冰冷冷的说：护照，登机卡。我连忙掏出证件递过去，只见她抓起我的护照看了看，用嫌恶的语气说了问：你第一次出国吗？"},
{"markText": "尝遍沿海小镇的海鲜和小吃后，我们吃完午饭准备回广州，希望下次再来，因为没玩够，也是很回味哪里的小吃。蚝烙，无米果，牛肉丸，高堂牛肉，菜甫淡等等，还有我那可爱的朋友，我爱你们。我还回回来的。走了，下次见。"},
{"markText": "女人街的王师傅臭豆腐，说真的，我感觉一般般，还不如广州街边的一些臭豆腐呢，而且还要7元一份哦，亏了，不值！！☆☆☆"},
{"markText": "一切从2011年10月4日下午4点半说起。下班后知道拱北客运站。买了5点15分的拱北――广州省站的汽车票。被告知要2个半小时到达广州，我傻了。这意味着7点45到么？我的火车是7点47哦。"},
{"markText": "今早4点30分摸着黑起床，洗漱完毕后和妈妈直奔广州中心皇冠假日酒店旁的机场巴士等候。等了半个小时（几乎没人，一片寂静），终于等到机场巴士来了。上了巴士，开始旅程。"},
{"markText": "临走时买了一大束玫瑰，比广州城里便宜多了，正在剪花的小妹说，这些都是刚从花枝上摘采的，非常新鲜，能保存好几天呢。GF是满心欢喜地挽着我，唉，没有女人能抗拒鲜花的诱惑。"},
{"markText": "乘坐广深城际D7041从广州东站到深圳，下午和晚上去逛了下邓小平画像，深圳证券交易所，万象城和东门老街。"},
{"markText": "出行第一天(JAN-26),又来到广州火车站,上一年的春节,是我第一次坐火车去自由行,今年的春节,广州火车站,我又来咯,这次是我一个人哦!"},
{"markText": "我们搭乘首都航空JD5132，16：55航班从丽江机场离开，那天还提前到达广州白云机场了（约18：50）。一个朋友还很够朋友的主动来到机场接我们，THANK YOU！"},
{"markText": "在广州宅了N多年，一直都没出过远门，上周小颖和我唠叨了半天，要出去走走，可也不清楚到底想去哪，突然，突然，突然.想起了黄果树，小颖，我们一起去贵州吧.GO.GO.GO"},
{"markText": "没办法只能坐回向东方向的1路车回肇庆学院坐回广州的包车，由于之前我同学帮我订票了，虽然35元有点贵，但是走高速，7点钟的车，9点就回到了广州的天河城，到这里，两日一夜的肇庆之旅算是告一段落了~~"},
{"markText": "第一天，从广州火车站k9072出发，上午火车直接到张家界市区，刚好是10.点到，联系好的导游以在出站口等我们了，我们直接就到汽车站去座车到张家界国家森林公园门票口。这样很方便。"},
{"markText": "当天一大早，我们就从广州出发全程大约235.0公里吧，自驾车足足花了差不多接近3小时。（路上…省略吧，因为实在无聊）"},
{"markText": "队友中，很大一部分都是从化的。一起买了广州出发的火车票，所以在火车上，又认识了一帮驴友，虽然有在群上经常讨论，但还是没见到人。哈哈"},
{"markText": "我的旅程开始了。这一天，广州是倾盆大雨。由于我的疏忽，导致我和妈妈都提早去机场，结果淋成了“落汤鸡”（我还记得当时妈妈是怎样埋怨我的，我赌气着呢。。）到了机场，就立即换了一身衣服，集合去了。。"},
{"markText": "烟台特别多吃韩国菜的地方，价格也便宜，比广州的要便宜接近一半。听说威海的更好，可惜明天到威海马上就坐车去烟敦角看天鹅了，不知道能否试一试。"},
{"markText": "越秀山古城墙，始建于明代，它和镇海楼以及五仙观中的岭南第一楼被誉为“广州明初三大古迹”，是广州仅存的一段古城墙。"},
{"markText": "这步行街办得不错，道路宽而整洁，小吃店也很干净，烧鱿鱼、麻辣烫比广州的做得干净好吃，价格也便宜，烧鱿鱼只是1元，麻辣烫也是5毛、1块。中午饭也就是小食。"},
{"markText": "一天花费：广州至机场地铁6元+机票510+机场大巴26元+晚餐25元+住宿40元+路边购物30元=121元："},
{"markText": "可能回广州的火车有很多中间站，一整晚不停有人上下车，在车厢里面吵吵闹闹，天阿，都凌晨了，可以让别的乘客安静地睡一下吗？"},
{"markText": "中午12点起飞，还好没有晚点，准时到达，盆友在机场接到我后直奔“表哥茶餐厅”(位置：广州东站，从机场直接做地铁在广州东站下)"},
{"markText": "中午：跟好久未见的大学同学凑时间见了一面，在酒店对面的广州饭店，好像在当地比较有名，吃的还是烤鹅，石斑鱼，当地小吃，老婆怀孕5个月了，我也跟着高兴，一晃毕业都已经六年了，朋友也是难得一见；"},
{"markText": "我们于当天晚上19点回到广州白云机场，在飞机上没吃饱的我们，一下机就去找吃的。庆幸的是机场里面有个真功夫，我们在里面难得的饱吃了一顿。"},
{"markText": "清洁人员在对和谐号搞卫生，广州地铁也是同样的，每趟都要清洁。（和谐一词从2004年提出以来，2005年开始提出要构建和谐社会目标）"},
{"markText": "陈家祠不大，走走停停加上拍照，2个小时足矣。出来买瓶水（里面没有卖的），补充点水分（广州真是热），继续向沙面进发。继续坐地铁1号线，坐到黄沙，下车还要走一段路，我也描述不清，边走边打听，很好找。"},
{"markText": "从广州到衡阳是有直达高铁的，但算算时间坐高铁也要花去至少半天时间了。又不是旺季，普通火车容易买到卧铺票，所以是坐火车去了"},
{"markText": "第一天晚上6:30在公司集合，一共45人，联系好的大巴送我们一行到广州火车站，晚上20：05分K9072次广州出发。宿火车上，大家或许都很兴奋，一个个打扑克、斗地主，乐此不疲。"},
{"markText": "在三亚玩了几天，受朋友邀请，临时去了广州，在广州几天，最大的收获就是美食啊~山上散养的，身价168一只，煲汤吃的，值这个价儿！"},
{"markText": "我们从百万葵园坐车坐到焦门直接从焦门坐地铁到了珠江新城吃了个饭在从珠江新城到了上下九步行街"},
{"markText": "山顶俯看广州城。开电瓶车的女司机说，平常时候都这样，雾气沼沼的，山上晴朗远望的时候并不多。 　　　山上的道路。　 　　　摩星岭，听这名字，起的多漂亮。"},
{"markText": "作为中国第三大都市，广州南站自不必说，高铁通行频率赶得上某城市的地铁。珠三角城市群的一体化已分不清哪是城市，哪是乡村。作为中国第一大口岸--拱北口岸时刻都显得繁忙、热闹。"},
{"markText": "当然不是广州塔不好啦，只是东西太难吃，景太美，就拍照去啦～那是海心沙上的观众席，还有右边是IFC（知道是哪三个英文了吧？）"},
{"markText": "再见广州，对于我这种第一次坐飞机第一次出国的高端潘坷此嫡娴煤苄朔埽拿着相机对窗外猛拍照 。不过后来的飞机餐却有些另我失望・・・・"},
{"markText": "最后一天当然是回广州啦~从旅舍出来打了个的，10RMB到火车站那里坐机场快线，机场快线是25RMB一个人~要45分钟左右！我们是8：05的飞机~去到那里刚好6点左右~打印了登机牌~等着飞机~"},
{"markText": "我买了三馆的套票一共25元，其中都在越秀公园附近，其中西汉南越博物馆最优看着，广州博物馆次之，而中山纪念堂也就是个剧院，没什么看头。"},
{"markText": "早上8.20，在广州东站坐动车（票价：80历时：1h20mins）到深圳罗湖。（ps：不用提前订票，班车每15mins/班）"},
{"markText": "坐地铁到珠江新城，那边好多典型建筑。广州大剧院，广州少年宫，广州市图书馆，广东省博物馆，广州塔，海心沙亚运公园，通通都在那一带。"},
{"markText": "本来2个半小时就到广州的 可广州下大雨 飞机不能降落 俺们就在天上盘旋了半个多小时 才降落 晕了。。。"},
{"markText": "第一次面临我和我的小伙伴两个人离开大广州，心情还是很忐忑的，以至于，我们在历练中成长，对与开始旅程的前半部，我只能说，不经历风雨怎见彩虹。"},
{"markText": "餐饮方面在广州，各类早茶和各类鸡鸭鹅都，牛杂，都够你从早上吃到宵夜，哈哈，就是喜欢吃辣的朋友，可能会找不到特辣的东西哦，可以自带老干妈辣酱，哈哈~"},
{"markText": "广州红砖厂是一个拥有悠久历史的地方，是老一辈人们的回忆，恰恰这种回忆就是我们现代人的文艺气息。我们这些2B青年也来这里文艺一下，充当一下文艺青年。"},
{"markText": "南方是个多雨的地带~~广州也是。所以广州会有骑楼的建筑、突然下起雨来的时候，行人也可以在骑楼下面行走或避雨~~是挺人性化的一个设计呢。骑楼的建筑延续至今。有兴趣的孩子建议到上下九步行街感受下~~"},
{"markText": "老板娘是广州人，房间干净，相比之下，活动空间还算大。虽然浴室很小，但是不影响。每天还会帮我们稍微整理一下房间，有需要帮忙的可以找他们。总之，推荐！"},
{"markText": "广州好多这样的高楼大厦下图是广州市图书馆哦终于看到了小蛮腰啦，哈哈我们三是一所大学的哈，好哥们"},
{"markText": "在广州我住的东站对面的一个四星酒店，感觉其实和如家那类的快捷酒店没什么差，所以其实可以省下住宿费住个便宜的酒店，然后可以买些东西和多吃些东西，哈哈。"},
{"markText": "另外，如果是在广州办理的话，可以先上金盾网进行预约，然后按照预约的时间前往办理即可：『金盾网预约页面』http://www.gzjd.gov.cn/ydyysq/index.do"},
{"markText": "转眼间，第三天来了。依然是早茶，但是和广州酒家的招牌菜式不一样，吃完早茶，我们是要去小蛮腰附近活动的。那天早上下了点雨。幸好我未雨绸缪准备了太阳伞，派上了用场。今天的早茶店是银灯食府，菜式出品，RTT."},
{"markText": "到处都是花，果不负了广州花城的称谓。这个地方有放蝴蝶的，可以进去看看，还有鸟啊什么的，下面是里面的鸟、"},
{"markText": "一个人旅行是闷了点，但足够随心而行，我是很满意这次游荡。而且价格适合，来回广州加饭钱才不过三百元，却也乐趣无穷。如果轻轨还是以前的36元单程而不是70元那就更好。"},
{"markText": "从广州火车站出站后往右走大概5分钟左右就到省汽车客运站，买广州到山咀上下川的票，坐大巴到码头。坐车大概3~4个小时到码头。"},
{"markText": "我们刚刚好有朋友暑假去香港有剩港币，所以在广州直接和她兑换了港币，不用跑银行了，换币最好去到市区再换，旺角、太子、佐敦、等等这些旺的地方都有的换，汇率会比较好。"},
{"markText": "这里应该是旧市区吧，买卖很多，广州味很浓，我就喜欢这种从街上， 过往行人，建筑，都能感受到当地浓浓韵味的地方。"},
{"markText": "终于到了旅程结束的时候了，千万个不舍，早上老板给我们做了汤饺子作为早餐，然后就出发回广州。回程是两个小时的高铁，睡一觉就到了广州。"},
{"markText": "这次赶火车，赶得有点惊险。明明广州站的大显示频上写着站台，跑上了二楼却是错误的。连扫地的阿姨都想借这机会骗钱。恨透了这个地方！于是我和姐在火车站狂奔，奔上了火车，气喘吁吁起码一个小时。"},
{"markText": "于是我们逛广州大学城的计划泡汤，在中山大学食堂吃了顿套餐。便赶紧赶地铁去机场，一个半小时才到达机场。此时已经7点40多了。我们是9点5分的飞机。"},
{"markText": "大韩民国驻广州总领事馆办公时间：星期一至星期五；签证申请：09:00--11:00签证领取：14:00--17：00"},
{"markText": "到了广州东，在同学单位附近找了个7天住下，没打算出哪玩，就呆在房子里没出来，等到差不多下班时间我们才出来，顺便沿途看看。"},
{"markText": "要说广州古建筑保存最好的地方，当属番禺莫属，而沙湾古镇和余荫山房又是其中古建筑保护的典范。今年国庆，我们一家特意前往参观。"},
{"markText": "第一天晚上6:30在公司集合，一共45人，联系好的大巴送我们一行到广州火车站，晚上20：05分K9072次广州出发。宿火车上，大家或许都很兴奋，一个个打扑克、斗地主，乐此不疲。"},
{"markText": "下午，带上打包好的行李，4点半左右就到达广州白云机场了。说句实话，每次外出旅行，无论国内还是国外，兴奋之余总会有些不舍，也许，这就是对一座城市，对自己温馨熟悉的家的情感吧。"},
{"markText": "　　每每此刻，我都屏住呼吸，心跳加速，心中压抑不住一个念头：如果可以，真想把这个小村搬到广州去；要是不行，干脆把广州搬到小村来！"},
{"markText": "■广州-黄山，火车，全程约18小时32分，车票共1267.5，平均每人253.5，+25手续费，到达时间系17日凌晨3点47分→住：火车→吃：方便面和零食"},
{"markText": "晚上在青旅认识了一对来自广州的夫妇，我们相约一起到青旅的楼上打牌，期间各种笑点各种欢乐。虽然他们的女儿已经跟我们差不多大，但是对于旅游的共同爱好让我们相遇相知，完全打破了年龄的隔阂，多么奇妙。"},
{"markText": "又到冬天了，想起了去年冬天我们去哈尔滨雪乡和吉林雾凇岛的开心旅程，一共玩了七天。线路是广州――哈尔滨――雪乡――东升――吉林雾凇岛――哈尔滨――广州"},
{"markText": "地址是在广州市番禹区大石街具体路线大家可以用超级方便又好用的百度地图查找一下会有好多线路提供"},
{"markText": "广州刚好也有朋友，蹭了顿饭吃！最后玩的差点误了火车。朋友们是使命帮我提行李，硬是把我给塞进火车站，哈哈哈哈哈。真的很感谢他们。下午3的火车结果延到4点过，坐上火车，心里就踏实多了！三亚明见！"},
{"markText": "从中山纪念堂出来，打车直奔昨天没看到真容的石室圣心大教堂，出租车真的好便宜啊！才发现原来家乡的物价是那么高！NND！"},
{"markText": "从暹粒国际机场飞回广州，暹粒很小，所以从酒店到机场一般不会花费超过40分钟，但同时机场工作人员的效率十分低下，建议提前2个半小时出发最为保险。"},
{"markText": "兜完沙面坐在星巴克里休憩了下，傍晚6点多坐地铁来到珠江新城国金友谊里面的陶源酒店晚餐。回到酒店把车钥匙封存在信封里面交到前台约定取车的人，然后整理行囊，明天要回家了！"},
{"markText": "从广州东出发，虽然万恶的直通车晚点了1个小时，我们还是在最后时刻赶到了机场。因为要带着婚纱和礼服，所以带了三个大箱子，的确有点艰辛啊。但是为了美美的婚礼和美美的婚纱照，都值得啦！"},
{"markText": "由于广州下雨，上午补觉休息。下午逛宜家，在附近吃【表哥茶餐厅】，晚上去小蛮腰和海心沙看夜景，之后去上下九步行街，在步行街吃【顺记】"},
{"markText": "今年春节那里都没有安排，就在广州过年待着。在家吃喝了几天，实在没劲，孩子也待得无聊了，决心开车去广州周围转转，顺便泡个温泉。"},
{"markText": "本潘磕校去年21周岁，广州苦逼打工仔一个，趁着五一放假和一时吹下的牛逼去了一趟云南，只是一次暴走，没有多少理由，和各位驴在此分享一下游记哈~~"},
{"markText": "荸荠：广州俗称马蹄，多汁爽甜，不论是炒菜、煲汤、煮粥味道十分好，若是磨成粉，做成糕点，味道也是一样甘甜。另外荸荠具有清热利咽的功效，对喉咙肿痛有一点缓解作用。马蹄肠拍摄地点：兴悦酒家"},
{"markText": "冬天总下雨，雨雾蒙蒙，但是从古至今一直是经济贸易的重要区域，虽然没有上海华丽，但是别有一番历史经济政治文化底蕴，很不错"},
{"markText": "永远无法忘记广州的正宗凉茶，几年前去的，那时候加多宝王老吉都还没有火，去广州，喝的那种塑料瓶装的凉茶，那个又甜又苦啊，说不出来的难喝。最爱虾饺！"},
{"markText": "华南区的区域大会是在广州大学城，广东工业大学图书馆地下一层学生创业孵化基地（与校园沙伐旅多么符合啊~~）聚集了来自广州、珠海、澳门等地的校园大使，气氛怪怪，先来个“滚雪球”暖场游戏，立马笑得灿烂起来~"},
{"markText": "大都市什么都很方便其实，广州的景点也有很多绝对是个藏富于民的地方，游玩的地方也很多。，喜欢这里的饭食，喜欢这里人的素质，还喜欢这里的风景。特别是晚上，这里的夜景那可真是美不胜收。"},
{"markText": "你可以看到中国的过去和现在，这是一个适合奋斗的城市，高楼大厦的现代化也有，小桥流水人家的老街也有。"},
{"markText": "为了坐次高大上的A380，特意选择了在广州中转的南航，去程选择下层机舱，硬件果然没有失望，宽大的舷窗，内容丰富的电子娱乐机，还有一如既往难吃的飞机餐，哈哈。。。。"},
{"markText": "广州是广东省省会。从秦朝开始，广州一直都是华南地区的政治、军事、经济、文化和科教中心。广州是国家历史文化名城，是岭南文化的发源地和兴盛地之一……"},
{"markText": "珠江夜景很漂亮。从中山大学北门一直步行至小蛮腰，不知不觉走了两站地铁站的路，因为风景漂亮而浑然不知走过了那么长的路。黄埔军校也非常不错。"},
{"markText": "现在的石围塘火车站只保留货运业务。石围塘也是广州摄影爱好者作为具怀旧风格的外拍场所，经常有电影厂、电视剧组来该站取景拍摄。对于爱好摄影的人来说绝对是个好地方！！！"},
{"markText": "小蛮腰还是很漂亮的，周围环境和景色都很好，由于没有选择节、假日前往，周围游客不多，有的一些建筑还在修建中。"},
{"markText": "羊城就是羊城，美食之都，小蛮腰的景色，也是别有洞天，沙面的景色，超级文艺，适合情侣去浪。如果你没喝过早茶，那么你也是白来广州了，还有就是一定要去吃当地特色的菜。"},
{"markText": "从东莞一广州白云机场大约1个半小时，但我们提前了很多。18点40分的机我们14点就赶了过去，目的就是想慢慢步入这个慢的节奏里。"},
{"markText": "早上8点从【广州】出发，原本在【百度】【预计时间】需要5个多小时，加上【吃饭】也要下午15点左右才【到达预定的酒店】，但结果我们13点多就到了。中途在路上找了一家【百姓农庄】吃了个午饭，还不算特别贵。"},
{"markText": "第一天：（机票670元＋机场大巴80＋陈家祠门票10＋珠江夜游47）×3人＋吃饭、小吃（44＋35.5＋46＋6＋17＋8.5）＋住宿308＝2886元"},
{"markText": "陈家祠里有很多充满岭南文化的东西~~~~沙面岛上都是欧陆风格的建筑，还可以看看珠江~~~小蛮腰就不用解释了，很具有代表性的啦~~~~海心沙是亚运会开幕式举办地啦~~~"},
{"markText": "第十站：广州，和叔叔婶婶汇合。广州宜家，诺诺很享受这种体验式的营销方式，忙着玩各种餐具，女孩有种天生的过家家本领。"},
{"markText": "在广场中间有一个摆摊的花市，放满各种圣诞植物，跟广州春节前大街小巷的卖花小贩一样，价格当然就没法比了，这里贵2倍。而且刚好也是圣诞假期，大街上满满的是人头，原本以为北欧会人迹稀少，大出意料了"},
{"markText": "宽窄巷子的这些旧式东西与现代旅游很好的进行了结合，这是我在广州没看到的，虽然很多东西我在小时候都已经用过了，不过在这偌大的城市中能有这样的一块地方还是特别的不错。"},
{"markText": "我们坐的航班号是VN503，越南航空的飞机，起飞时间对于广州白云机场来说，算是准时的了。进去候机厅的时候，会发现，这个时候要搭飞机的，都是去亚洲。"},
{"markText": "来广州感受下“第三世界首都”，晚上地铁下车就见到了那婀娜多姿的“小蛮腰”。去闲逛了一老大旧址、红砖厂、上下九步行街，感受下这个国际大都市的文化、繁荣经济。"},
{"markText": "下午坐飞机到广州，由于我们所乘坐的航空公司是南航根据规定出境游超过8小时候机时间南航免费提供酒店，酒店也很不错，准四星。"},
{"markText": "三元里站乘地铁2号线（广州南站方向）在市二宫站（D）下，步行至市二宫站乘B21路（9站）在星海音乐厅下车，参观二沙岛；"},
{"markText": "票价：市区线多为空调车2元，非空调车1元，部分到大学城、过洛溪大桥、琶洲大桥的线路为3元，到花都新华、从化街口、番禺市桥、增城新塘、增城荔城的线路要10-15元、到南沙要15-25元。"},
{"markText": "流花湖公园上午11：00步行至越秀公园，适逢灯会，且走且看，五羊雕像建的好高，电梯不知何故不开，害我们爬了半天。"},
{"markText": "然后上2号线到海珠广场换6号线文化公园站下，沿着六二三路步行5，6分钟便到。过了河，沙面一号便印入眼帘。此情此景，让我仿佛置身于马六甲，那桥，那楼诉说着那个年代的故事。"},
{"markText": "在沙面公园里休息了一下之后便带着满满的照片和回忆离开了这里。下一站原本计划去看一看西关古老大屋，可惜实在太难找了于是便在西关的附近下车，走到了荔枝湾涌。"},
{"markText": "大韩民国住广州总领事馆网址(中文)：http://chn-guangzhou.mofat.go.kr/worldlanguage/asia/chn-guangzhou/main/index.jsp"},
{"markText": "去看广州塔小蛮腰的人很多。当时又很闷热，不过当看见小蛮腰时忘记了那么一点点热啦！同行室友对这里爱的不行啊！因为Mr.凡先生曾经到过这里啊~~还有贤重也曾在这里的亚运会开幕式表演过~~"},
{"markText": "早上8点从【广州】出发，原本在【百度】【预计时间】需要5个多小时，加上【吃饭】也要下午15点左右才【到达预定的酒店】，但结果我们13点多就到了。中途在路上找了一家【百姓农庄】吃了个午饭，还不算特别贵。"},
{"markText": "吃完茶后天色欲晚，赶紧去珠江新城去拍夜景。珠江新城、广州塔、海心沙一个都不要错过，那天碰巧还遇到了超级月亮，真是惊喜不断。"},
{"markText": "标签：广州，港澳通行证，港澳通行卡，广东省公安厅出入境政务服务网，网上申请，办理进度查询，广州市公安局出入境管理处，羊城通，银行卡"},
{"markText": "第一次背包还是很激动的，当时在网上预定了火车票，只有广州到昆明的，花了192块钱买的火车硬座，花了23个多小时。【未完待续】"},
{"markText": "由于在来时的飞机上吃了午饭，到达上下九步行街时才3点多，又刚刚吃了肠粉、云吞面和甜品。我们已经吃不动了，而现在还不到晚饭点，我们临时决定，去趟“沙面”，运动一下，消耗一下，以便晚上能继续吃。"},
{"markText": "第一天：（机票670元＋机场大巴80＋陈家祠门票10＋珠江夜游47）×3人＋吃饭、小吃（44＋35.5＋46＋6＋17＋8.5）＋住宿308＝2886元"},
{"markText": "现在我再次来到广州，二号地铁没变，陈家祠还是原来的样子，城市虽然还是这样的热闹，但城市更趋完善，交通更趋便利，地铁设计得更合理，快速公交也非常顺畅，道路两旁树木郁葱，但珠江水混沌，空气一般。"},
{"markText": "沿途经过的粤海关大楼、二沙岛的星海音乐厅、天子码头啊等等都忘记了细心欣赏，颈部运动没有停过，因为两边的景色实在应接不暇。"},
{"markText": "广州――德里――泰姬陵――桑克西亚――o园精舍――舍卫城――蓝毗尼园――拘尸那罗――佛陀出家处――吠舍离――那烂陀大学遗址――七叶窟――王舍城――竹林精舍――灵鹫山――菩提伽耶――印度鸡足山――鹿野苑――恒河（瓦拉纳西）――国家博物馆佛舍利（德里）――广州"},
{"markText": "这一天就是回家了，坐了高铁从长沙到广州，3个多小时，票价RMB320。不多说了，晚上兄弟们给我接风洗尘，欢迎我活着回来了。"},
{"markText": "陈家祠里有很多充满岭南文化的东西~~~~沙面岛上都是欧陆风格的建筑，还可以看看珠江~~~小蛮腰就不用解释了，很具有代表性的啦~~~~海心沙是亚运会开幕式举办地啦~~~"},
{"markText": "第十站：广州，和叔叔婶婶汇合。广州宜家，诺诺很享受这种体验式的营销方式，忙着玩各种餐具，女孩有种天生的过家家本领。"},
{"markText": "离开红专厂，来到我们广州之行的最后一站――石室圣心大教堂。由于快过年了，教堂又处于繁华地带，被楼所包围，所以街道二旁，很多都是卖年货的。"},
{"markText": "今天是回广州的日子，睡了个懒觉，中午去一个特色的地方吃老鼠粉。卖相黑不溜秋的，其实是叉烧拌面，用一种嘿嘿的酱料拌着吃，还是很不错的"},
{"markText": "在广场中间有一个摆摊的花市，放满各种圣诞植物，跟广州春节前大街小巷的卖花小贩一样，价格当然就没法比了，这里贵2倍。而且刚好也是圣诞假期，大街上满满的是人头，原本以为北欧会人迹稀少，大出意料了"},
{"markText": "E.广州博物馆（越秀公园里的镇海楼），门票10元/人。这个也看个人了，基本上每个地方的博物馆都是那样，无非是这个地方出土了什么东西。"},
{"markText": "我们的飞机晚上6点到广州，搭出租车一小时到酒店后，热心的朋友来酒店接我们去旁边一家正宗港式茶餐厅吃饭。餐厅就在酒店旁边走路十多分钟就能到。"},
{"markText": "在广场中间有一个摆摊的花市，放满各种圣诞植物，跟广州春节前大街小巷的卖花小贩一样，价格当然就没法比了，这里贵2倍。而且刚好也是圣诞假期，大街上满满的是人头，原本以为北欧会人迹稀少，大出意料了"},
{"markText": "E.广州博物馆（越秀公园里的镇海楼），门票10元/人。这个也看个人了，基本上每个地方的博物馆都是那样，无非是这个地方出土了什么东西。"},
{"markText": "我们的飞机晚上6点到广州，搭出租车一小时到酒店后，热心的朋友来酒店接我们去旁边一家正宗港式茶餐厅吃饭。餐厅就在酒店旁边走路十多分钟就能到。"},
{"markText": "在广州转机几乎没有等待，所以没有拍摄。这里这个表格记得要管空姐要啊。不懂的地方直接问空姐，都会告诉你的。"},
{"markText": "相对马航来说，亚航因属于廉价航空，故价格相对较便宜，飞机上不提供免费饮料和食物。由于广州机场不允许带液体过安检，水杯是一定要带上的，在候机室装满水，带上飞机，因为亚航飞机上的水和饮料需要购买。"},
{"markText": "签证用的是TB的代理，不解的就是山东的签证竟然要去广州签，果断连保险一起买了，这东西，防患于未然总是没有错的。程胖跟他女票就方便多了，广州本地的优势--"},
{"markText": "来到广州火车站，把之前在【铁友旅行】APP订的火车票一次取完。我们这趟湖南之旅主要交通工具都是火车哈，做好了充足的准备，带上愉悦的心情，出发！"},
{"markText": "在网上看到晚上的石室圣心大教堂..真的好漂亮....因为我们定了8点10分的珠江夜游...所以..所以...拍了几张照片就准备去吃饭~~"},
{"markText": "广州广州塔，来的不是时候，我初见时还是霓虹，想拍照时已经过了十一点，灯关了，于是成了这样，附近还有座赤岗塔"},
{"markText": "我从来没有坐飞机去旅行过，有时间都是在广州附近转悠，这是第一次坐飞机去外地旅行，所以我觉得非常有必要写个游记出来，哪怕我写不好，流水帐也是要挤出来滴！"},
{"markText": "(4)也可以在广州罗冲围客运站坐浸潭石潭的班车，每天共8个班次，最早一班是8点正的，也挺方便的，到浸潭高速路出口下车，再转中巴或者面包车到九龙镇，中巴5元到九龙镇，面包车一般要10元左右！"},
{"markText": "因为广州有朋友托呼市的朋友带我们出去玩，所以回到酒店都还没等到我行李送来我们就出去了。那天可能碰上不知道是什么大事，酒店二楼有【会议】，外面【消防车】、【救护车】都有在戒备。我们就坐着朋友的车【夜游呼市】。"},
{"markText": "从市区到白云机场乘坐地铁非常方便，按照地铁指示可以顺利到达候机大厅。广州白云机场是提前45分钟办理值机，这个时间一定要把握好，幸好我们是因为下雨航班延误。"},
{"markText": "我们去的码头是大沙头码头，由于离沙面比较远，担心赶不上就做了出租车。沿路也是欣赏了一下江边的风景。还好赶上了，换了票后就在江边坐着发呆，等着开船的时刻。"},
{"markText": "为了省钱，我们选择了跟团，这样也可以节省不少时间，从广州出发到桂林的团不到400元就足够，包含了来回车费，两个晚上的住宿费，两个景点的门票，两次竹筏票和租自行车的费用。"},
{"markText": "之前来过一次广州，也是停留的时间很短，这次比上次时间长一些，挑了自己最想去的地方――黄花岗七十二烈士之墓，再就是到小蛮腰周围转了转。"},
{"markText": "广州到北京，需历尽21小时多一些，由于我不是不了解，一开始买了坐票，坐了很久，在火车上各种的累，带着疲倦+兴奋的心踏上的进京城的路上。"},
{"markText": "站在广州塔的“栈道”上，看广州花城广场（可看景点包括少年宫、大剧院、图书馆、博物馆等8幢已建成。）。。。这条中轴线真的8错。"},
{"markText": "到了广州后还是稀稀拉拉的下雨，不过感觉好舒服的。我就跟着地铁去了中山纪念堂。去缅怀下我们的中山先生。门票很便宜，就8块钱，人也不是很多。"},
{"markText": "什么虫什么汤！说实话广州这边吃的实在是味道对不上，虽然吃的特别特别多，但是口味都是偏淡甜点多，菜经常都是要么狠淡要么有点甜吃的不是很习惯。"},
{"markText": "你们知道我回到广州最想做的一件事是什么吗？吃肠粉！！！一次性叫了三碟肠粉+菜干粥+辣子鸡饭+奶茶，花费50大洋，最后肠粉没吃完还差点把自己的胃撑爆。"},
{"markText": "广州雕塑公园广州塔，来的不是时候，我初见时还是霓虹，想拍照时已经过了十一点，灯关了，于是成了这样，附近还有座赤岗塔"},
{"markText": "汽车站：广州有十多家长途汽车站，广州公路售票网：maipiao.96900.com.cn/index.htm"},
{"markText": "从厦门直飞暹粒太贵，去广州中转是比较多人的选择。也想过买亚航，一来没有信心；二来亚航飞暹粒都需要经转吉隆坡，不知道要停留多久、是不是还要再办签证？觉得复杂又耗时。香港最近更不想去，统统作罢。"},
{"markText": "　　高铁：广州南站至长隆旅游度假区接驳巴士运营时间：09：30―18：30，逢半点、整点准时发车。上车点：北一停车场。回程在长隆酒店星光巴士站上车09:00-18:00（约30分钟一班）"},
{"markText": "荔湾区较有特点的是形形色色的广州美食和购物街，如老西关、陈家祠、上下九路步行街、荔枝湾小画舫斋、沙面等。"},
{"markText": "晚上8点半左右到了广州，一回来就下暴雨，老头走的时候用雨送走我，回来也是用雨来迎接我，也太不给面子了吧。"},
{"markText": "所以说，广州是把中西结合的很好的一个城市。单单是建筑上，西有石室圣心大教堂，中有陈家祠。不管是西式还是中式建筑，在我眼里，他们都一样美丽。"},
{"markText": "后来事实证明，我们的运气值还是满格的。4号早晨，广州下了场小阵雨，然后手机实时天气预报是多云。好，出发啦啦啦啦。"},
{"markText": "早上8:20从广州J.Hotel退房，步行到达广州东地铁站，磨磨蹭蹭走了20分钟才到火车站，在广铁青木棉志愿者的指引下，很快找到广深线（和谐号）售票处，买了8:51发车的D7115次车票。"},
{"markText": "另外，如果是在广州办理的话，可以先上金盾网进行预约，然后按照预约的时间前往办理即可：『金盾网预约页面』http://www.gzjd.gov.cn/ydyysq/index.do"},
{"markText": "我和男友都是正宗的广州人，但由于大学地域的缘故，口味又重又爱吃辣，这碗麻辣牛肉面竟然出乎意料的好吃，一点也不山寨。第一顿，好满足……"},
{"markText": "早上10:50出发广州，在高速公路上因为油快没了，找了一个加油站加油，路上在高速休息站吃了麦当劳，下午5:30下横沙高速，一直堵到晚上8:30才到家。"},
{"markText": "还遇到那位光头的广州夫妇，在沙滩上拖了条小船往这幅画中的海里划去。下午依旧是水屋下浮潜，女巫依旧在海浪中紧紧抓住铁杆子不敢松手。"},
{"markText": "广州的主要菜系是粤菜，以海鲜和清淡为主，当然，现在在广州，客家菜、川菜、东北菜、湘菜等天南地北各地口味都容易找到。"},
{"markText": "而本篇游记，完全不用考虑上述的问题。在文中叙述的是广州的几个新兴的文艺景点，简单而独立，根本不存在所谓的实用性“攻略”。这类地方，必须找个空闲的时间，不看手机，不计较价钱，走进其中慢慢阅读自己的心情。"},
{"markText": "后续是，没啥波折回到广州，然后开始了漫长的追讨酒店付款的过程。先是跟lp沟通，LP将皮球提给了另外一家公司，说钱是他们收的。然后呢，又mail给这家公司，抄送N次，追讨N次之后，钱倒是退回来了。"},
{"markText": "离开博物馆，继续寻找地铁站，越秀公园地铁站比较特殊，居然隐匿在大楼之中，不仔细看很容易错过到陈家祠堂的时候游客已经很多了，大部队的旅行团接踵而至，挤得祠堂内满满当当的"},
{"markText": "回到广州后，心情还是久久不能平复，西藏之行虽然过去了数天，但是那种气势那种感觉始终在我脑海中停留、盘旋、叫嚣着，那里的风那里的景那里的人那里的物那里的一切一切・・・这将会是我一次难忘的旅游。"},
{"markText": "孙中山等革命党员为推翻满清封建王朝曾组织多次广州起义，其中最有名的一次为黄花岗起义。商业街上到处是清仓清货，至于你信不信，反正我是不大信。"},
{"markText": "说实话在光孝寺我就已经有点走不动了，到越秀公园的时候已经三点半了，也就是说我踩着粗高跟走了两个小时Orz好吧这不算神马。"},
{"markText": "晚上9点飞广州，因为天气原因又搁置到11点才开。能开就不错了，心一直揪着呢。到了广州，在几小时前艺龙订的靠机场很近的酒店住了一晚。"},
{"markText": "其次就是小蛮腰，虽然不及东方明珠给我的感受来的强烈，但还是很值得一去。如果不想做游船的话，海心沙是个很好的看小蛮腰的地点。 还有越秀公园！！"},
{"markText": "待过所有的城市中，我还是喜欢广州的气氛，文化底蕴足，风景点多，整体社会福利好，唯一有点不足就是空气差雾霾还有夏天太闷热了，不过仍然改变不了我对他的喜欢！！"},
{"markText": "一座很漂亮的城市。而且，我很喜欢这里，喜欢这里的饭食，喜欢这里人的素质，还喜欢这里的风景。特别是晚上，这里的夜景那可真是美不胜收。我已经来过这里两次了，期待还有第三次！"},
{"markText": "高楼大厦也是很有特色的，冬天没有严寒，您在路边是不可能看见光秃秃的树木的，广州素有民以食为天的说法，什么时候都能看见大家在吃，从早吃到晚，所以根本不怕下午三四点没饭吃。"},
{"markText": "广州出发-昆明-昆明到大理火车睡一晚-大理古城-双廊住一晚-丽江-泸沽湖3天住两晚-丽江-拉市海-香格里拉-回丽江-丽江到昆明火车睡一晚-昆明到广州，希望对大家有帮助"},
{"markText": "在上下九步行街饱餐过后，已经接近中午11：00了，我们按照来时原路返回沙面的胜利宾馆。可能是因为广州地处南方，所以树木都长得比较旺盛，马路两边真是郁郁葱葱呢。"},
{"markText": "结果。。。可恶的晚点再次发生，连原因都跟上次一模一样，目的地广州大暴雨。我们的前序航班晚了3个小时都还没从广州飞过来。楼主心中一直在盘算的一件事情就是再不飞吴系就吃不上了。。。。"},
{"markText": "在沙滩上我们碰到了广州来的阿杰和小玲，他们租了一艘蜈蚣船，刚出海没多久就被驶过来的摩托艇带起来的浪给掀翻了，看到他们落海的样子，真的感觉他们是在花钱买濉"},
{"markText": "回到广州，一下飞机气温骤降20度，哆嗦着跑去洗手间换好冬季的衣服已经是凌晨四点了，只能在白云机场待到地铁开。"},
{"markText": "从高中开始在广州读书，六七年来几乎把广州大街小巷都走遍了，广州好吃的东西非常多。有历史的地方也很多，沙面和石室圣心大教堂是比较有异国风景的地方，都不用门票的。"},
{"markText": "在广州出关的地方，中国女官员态度冷漠，冷嘲热讽，我问她需要什么，她冰冷冷的说：护照，登机卡。我连忙掏出证件递过去，只见她抓起我的护照看了看，用嫌恶的语气说了问：你第一次出国吗？"},
{"markText": "看到广州熟悉的大榕树，长长的触地须根在风中摇曳，心里某块柔软的地方就会隐隐的被触动，往日的记忆片段，不时飘过眼前。"},
{"markText": "广州交通自然是不用说了，大都市什么都很方便其实，广州的景点也有很多，比如五羊石雕，广州塔，白云山，长隆啦，吃的更是不错，食在广州，粤菜很精细的。"},
{"markText": "广州是国务院定位的国际大都市，国家三大综合性门户城市之一，五大国家中心城市之一，与北京、上海并称“北上广”。"},
{"markText": "生在广州，长在广州，从小看着广州一步一步蜕变，虽然小时候它的美好在逐渐消失，但是也换来了今天美丽的它。"},
{"markText": "广州是我喜欢的地方  第一次坐地铁就是在广州   那时候我感觉自己就是个土鳖  没见过世面的人   还被我老婆说我是乡下人"},
{"markText": "六月的广州真是热的不要不要的，只要在空调房里呆着，干什么都行，就是不要出去。广州美女多，白白的，瘦瘦的。好吃的也多。嘿嘿。"},
{"markText": "真的值得来的地方，有好吃的小吃，好听的白话。漂亮的骑楼。当然还有好玩的地方。每次都是惊喜。可以去上下九步行街吃好吃的，逛街。还可以去北京路。其实还可以去新城区的体育西路也好多好吃的。。哈哈"},
{"markText": "广州这几年环境不错，是购物的天堂，广州绝对是个藏富于民的地方，游玩的地方也很多，生活便利，治安也很好，交通也很方便。"},
{"markText": "广州市一个国际化的大都市，但同时也保留了特有的岭南风味，广州讲粤语，有许多好吃的小吃，海心沙是一个好去处，也有购物的地方天河城。"},
{"markText": "在这个一线城市里面，你可以看到中国的过去和现在，这是一个适合奋斗的城市，高楼大厦的现代化也有，小桥流水人家的老街也有。安逸的小区也有，所有你能想到的都有，是广东岭南文化的大集之地。强烈推荐。"},
{"markText": "对于吃货的我来说，最爱它了，因为这里又很多吃的。大爱这座城市，兼具现代都市的繁华与传统岭南的市民气息。"},
{"markText": "广州是广东的首府，虽然没有上海那么繁华，不过都好多外地的人来广州玩的，广州景点好多，而且都好有历史的"},
{"markText": "此次去的这个圣心石室大教堂很喜欢，被它宏伟的建筑震惊到了，用了此软件的自动生成行程，很方便就找到了目的地，以后会经常用[微笑][微笑]"},
{"markText": "2013年7月毕业和高中同学四人一起去。我们最喜欢广州的理由是，广州吃的太好了。上下九的吃食，路边的小摊，随便找家都好吃到哭泣。"},
{"markText": "站在海心沙，你会惊叹那一幢幢雄伟华丽的建筑怎会设计的如此时尚，走在荔湾的街道，看着一座座骑楼与一家家药材铺，仿佛穿越到了电影中，看着十三姨与黄飞鸿的中洋碰撞。"},
{"markText": "我提前一天安排行程，晚上很晚睡，早上又很早起，顶着疲惫的身子出发，制定的行程没有排顺序，我们拖延了好多时间，只有一个字！累累！"},
{"markText": "曾经有一句话，因为一个人，所以爱上一座城。广州，我就是因为爱一个人才会来到这里的。\n交通很不方便，城市太大了，很多地方公交到不了，地铁更是离得很远。\n吃吧，还算可以，因为接近香港，很多港式美食！"},
{"markText": "对于广州 这座城市，我的印象一般得不行，乱是我从小的印象，外来人口，务工人员众多也是我一直以来的印象，高楼大厦鼎立是我近年的印象"},
{"markText": "每一次来广州都会在这里驻足，从这个角度看过去，我看到的是一幅幅像电影画面闪过的那些美好的回忆。每年都会来，每年都有不同的感受，大概自己越来越爱这座城市了吧。"},
{"markText": "广州，旅游的景色大多和人有关，广州的景点也都是在人中。这是一个有历史的城市，每个有底蕴的城市，都是需要去慢慢品味的。"},
{"markText": "在广州生活过一年时间,这一年时间对广州也有蛮多了解的啦...爬山就推荐大夫山,白云山,白水寨...逛街就推荐上下九,天河城,状元坊,龙洞..."},
{"markText": "时尚魅力之都，到处聚集着发展快速的气息。在忙碌中，你却还可以发现忙里偷闲，这里不仅有很多购物和闲逛的商街，还有很多公园，这里地梧桐站立的地方，这里也是美食聚集地！"},
{"markText": "一个人背着大包走在广州炎热的街头，夏天的广州太热啦！没法形容的热啊！感觉广州玩的地方不是太多，不爱爬山，所以没有去白云山，看到了小蛮腰，看到教堂。景点一般，不过好吃的确实很多哦！很爱广州的早茶"},
{"markText": "广州离深圳很近，去业比较方便，广州是非常适合生活的城市。不仅有众多游玩的景点，如白云山、莲花山、越秀公园、花城广场、珠江、长隆等好玩的地方，而且有早茶、双皮奶、拉肠等美味的食物。可以去长隆野生动物园玩。"},
{"markText": "我是一个三代都生活在广州的老广州人，我热爱我的城市，热爱这里的文化，希望大家都来我们的城市来作客。如果你是第一次来广州，希望你能花一点点时间去看它，它能帮你发现真正的广州之美"},
{"markText": "从高中就住在这，雾霾还有有的，交通还是堵的。但是这座城市也有他独特的魅力，粤式饮食抓住了我的胃，这的夜景也可以不输香港，这的交通发达，这的人风趣幽默，热情好客"},
{"markText": "这又是个吃货的天堂，双皮奶，下午茶，甜品，糕点，煲仔饭。其实，吃过香港，发现还是广州的美食更诱惑人。而且，行道树有三角梅啊，还有榕树，感觉走在老街上，树荫挡着不用担心太阳。"},
{"markText": "一个不夜城，来到了这里5年多，已经很喜欢这里的文化和生活方式了，不过偶尔回到北方吃下大鱼大肉还是很爽的"},
{"markText": "广州玩得地方也多，吃得也不少，但很出彩的地方却比较少，外来人口也是最多的地方，去过的地方长隆动物园，大学生是比较好玩的。"},
{"markText": "广州是广东省会，也是中国第三大城市。这里城市化建设很好，航空、铁路、公交等交通真的太方便，但是个超级堵的堵城。广东的高级学府基本在广州，我的四年大学就在此度过，这里的生活节奏很快。"},
{"markText": "广州的夜景真的太美了，我每天早晨必吃茶餐厅的黄油菠萝包，推荐大家尝尝。看着不如那些一笼一笼的虾饺什么的好看，但真的好好吃~~~~"},
{"markText": "这里的天气真的是特别特别的潮湿，湿热，夏天刚刚到来的时候会有一两周的回潮天，地上，桌子上都很多的水珠，可能会让很多北方人受不了"},
{"markText": "广州，简称穗，别称羊城、花城，广东省省会，位于广东省中南部，东江、西江、北江交汇处，珠江三角洲北缘，濒临中国南海。广州对外贸易发达，得益于良好的地理位置，广州自秦汉至明清，一直是中国对外贸易的重要港口城市。"},
{"markText": "第一次广州发现那里很脏乱，靠近火车站附近的服装批发地，这里真的是国内的中转站啊，可惜，这里的服装质量超级差，连死人穿过的都可以拿来卖，广州的人倒是非常热情好客。广州的学院去逛了一圈还不错"},
{"markText": "若你去了广州，那则就去广州塔，感受下最高层的摩天轮，晚上再高层那里俯瞰广州，因为夜景是最漂亮的。广州的特色小吃有很多，比如西关小吃等。有很多景点。不过人多的地方注意扒手。"},
{"markText": "美食之都，这里有太多太多美食让你垂涎三尺了，个人比较喜欢北京路的私人书店，很有feel,而且可以找到自己想要的书。黄埔古港的建筑带你回到民国，回到那个乱但是不失文艺气息的时刻。"},
{"markText": "作为北上广之一的妖都广州，购物、吃饭、美景都聚集在此地。能够在这里体验大城市的喧嚣也能够体验地地道道的老广州情怀。非常值得细细品味这座城市！"},
{"markText": "说实话并不把广州当做一座旅游城市。但是常年北上广，那么就来看看吧！建议来广州过大年，那时候广州比中国的大部分地方要暖和且广州被称为花城。过年大家又有买花摆花的习惯，年味很浓！"},
{"markText": "广州作为中国最发达的城市之一，交通还算方便。好玩的地方很多，珠江夜景很漂亮，上下九步行街十分美丽，有空的时候还是值得看看的。广州的小吃众多，早茶和粤菜都很有特色。"},
{"markText": "文化古都同时又是经济中心城市，历史韵味与现代化在这里实现了奇迹般的共存，广州市一个极具包容性的城市，来到这里，你会发觉坐在千年街道上品尝风情美食，欣赏宏伟的高楼并不失调"},
{"markText": "交通还算方便。好玩的地方很多，珠江夜景很漂亮，上下九步行街十分美丽，有空的时候还是值得看看的。广州的小吃众多，早茶和粤菜都很有特色。"},
{"markText": "一条意大利样式的中心街，每天都有好多的人，好玩的地方太多了，可以购物，享受美食，还有摩天轮游乐场，一定要去啊[调皮]"},
{"markText": "很繁华，而且美食很多。我建议要玩的话，买张地铁三日票，然后到处好好转转。沙面石室圣心大教堂都不能错过，还有各种博物馆。另外个人特别喜欢花都薰衣草公园，花的种类很多，还有荷兰风车，很浪漫。适合情侣一起去~"},
{"markText": "广州的旅游景点还是特别多的，如果是喜欢游乐，可以长隆（包含动物园、欢乐世界、水上乐园）等，如果看夜景可以到珠江新城（包含小蛮腰），如果看历史可以到沙面，看看欧式建筑。"},
{"markText": "我是2011年5月20日去的广州，2013年12月12日离开广州去深圳！2年多，广州带给我太多回忆，现在在深圳老觉得没有在广州的好！！！但其实都一样，只是广州先住进了我的心里。"},
{"markText": "因为我是广州人，广州生长，工作于广州，我不能不爱它。现在的它成为全国四大城市之一，我也感到很骄傲。亚运会场馆、小蛮腰、珠江夜游、北京路、上下九、状元坊等等等，一定要来玩一次。"},
{"markText": "羊城最漂亮的就属那小蛮腰了，这是建筑的一个奇迹，但是夏天去的时候实在太热，也没有什么逛街的性质了。"},
{"markText": "在广州念书的我，对广州还算熟悉，空气质量不咋地，属于一出去就是一脸灰，天空难得是蓝蓝的（我说的是浅灰蓝，美术生应该懂），古建筑很多有些是不收钱的，至于美食嘛，那绝对是吃货的天堂啊，来这里，绝对不枉此行喔。"},
{"markText": "广州塔、越秀公园、动物园等都是很好的地方，还有广州图书馆可以借书还有现在开通了有轨列车，虽然就一条线，但是已经很先进了可以去体验，听说沿路的景色是精心制作的"},
{"markText": "去了很多次白云山，风景很好，空气也很清新，早点去的话，可以先游云台花园，里面的景色也是很美得，门票也不是很贵，25元。\n越秀公园，广州塔这些都是可以去看看的"},
{"markText": "不同于以前到过的其他南方城市，可能也是工作日到访的关系，人不是太多，空气却也并不好。广粤当地人的服务态度在我眼里已经到了需要诟病的级别了（早前会觉得是香港人的问题）"},
{"markText": "广州作为中国最发达的城市之一，交通还算方便。好玩的地方很多，珠江夜景很漂亮，上下九步行街十分美丽，广州塔很美！"},
{"markText": "沙面很好看也很适合生活，不过还是广州早茶给我的印象最深！太好吃了！不过！为什么景点里没有单独把顺德列出来！仁信民信细妹牛杂多好吃你造嘛！！！"},
{"markText": "广州塔（广州小蛮腰）。白云山。越秀公园（越秀山、五羊石像）。珠江。逛街北京路、上下九。老广州西关。食在广州。美食多多。尽管来找。更多详情请看其它点评"},
{"markText": "北方人到了广州还真不适应，满街的粤语根本无法交流。城市绿化很好，地铁也不挤。粤菜很好吃，还有满街的黄振龙凉茶。"},
{"markText": "四大一线城市，很繁华。一座包容开放的城市，现代化与传统并存，历史文化底蕴很厚重。人有点多，车有点多，地铁很发达、便捷。"},
{"markText": "说什么也是醉了，第一次去广州去年七夕，下着大雨~独自一人~我早已忘记南方人不分东南西北这件事！！！！地铁里也不能有个标实么？\n碰到两个“好心”同学，我就问一下哪能吃饭，你们给我指了一个小肥羊，我也是醉了~~~"},
{"markText": "第一感觉就是城市很大，但公交地铁网络还是很发达。广式早茶还不错，景点也不少，有陈家祠，中山纪念堂，海心沙，小蛮腰，石室圣心大教堂，沙面，首推沙面，很有感觉，去了还想去。"},
{"markText": "广州是个典型的大城市，也算是购物天堂吧，交通方便，有多条地铁线路。其中天河区有个CBD，广州塔也在那里。地铁3号线有个珠江新城站，那里建筑都很有特色，有现代的感觉！来广州一定要去那里"},
{"markText": "一下飞机，进入市区，印象就不好，虽然热闹，但是没有安全感。尤其打车，简直就是蜗牛在爬行的速度，几分钟就要停下来，堵车现象非常严重"},
{"markText": "广州作为中国最发达的城市之一，交通还算方便。好玩的地方很多，珠江夜景很漂亮，上下九步行街十分美丽，有空的时候还是值得看看的。广州的小吃众多，早茶和粤菜都很有特色。"},
{"markText": "这里有西关小姐在街角绽放的妩媚的笑，这里有各种不同风格的建筑，有巴洛克式的西洋小楼，有庭院深深的西关大屋"},
{"markText": "山清水秀，风光旖旎，繁花似锦，四季如春而又称为花城一年四季如春，漫山遍野都是花草树木，郁郁葱葱，像一片绿的海洋。"},
{"markText": "喜欢漫步在夜色下的珠江，灯光灿烂风情迷人。久了就适应这里的夜生活了，早起的茶香非常可口，粤菜也是不错的选择。繁华中有特色的城市，值得一游。"},
{"markText": "去过的地方最喜欢的之二，之一是苏州、广州给人的感觉是这个城市虽说人多、但是它的包容性给我深深的贴心的感觉、挺喜欢这个地方的、值得去看看"},
{"markText": "广州是一个繁华的大都市，有着很多的革命历史和历史名人，也有着很多的景点特色，更有着很好吃的早茶和各式的小吃"},
{"markText": "广州的夜生活十分丰富，晚10点北方城市都睡了，广东的夜生活刚开始；冬季的广州乱穿衣，夏天的恤到冬天的羽绒服，什么都有；长隆大马戏代表了杂技的很高的水平，有时间不要错过。"},
{"markText": "广州景点很多，也有很多免费的，广州的夜晚特别美，特别是在广州塔上看，想要免门票，晚上到花城广场走走也很不错的，广州是个不夜城。"},
{"markText": "广州景点很多，也有很多免费的，广州的夜晚特别美，特别是在广州塔上看，想要免门票，晚上到花城广场走走也很不错的，广州是个不夜城。"},
{"markText": "广州是09年去的，那时的广州电视塔还没建完，不过也去看了看，记得那年是亚运会快开始了，我们特地去越秀公园看了五羊开泰的雕像；白云山风景区很不错，很大，走了我一天才逛完。"},
{"markText": "中国南部最大的城市，这里生活节奏很快，人们好像蚂蚁一样忙碌不停，但也生活的充实。这里充满了各地方人们的特色，是一个包容性很强的城市。"},
{"markText": "广州是一个让人即爱又恨的城市，是一个包容也很开发的地方，这里大部分都是外来务工人员，人们形形色色的聚集在此，充实而忙碌，但生活水平也有很大的差距。"},
{"markText": "都说吃到广州，小吃美食可不少。同时做为了一个省会，广州历史悠长，历史上名称有南海郡（前 汉、晋 代、隋 代）广州府、番州、兴王府、广南东区、广州市等。近代著名为的景点黄埔军校旧址，是必须去的。"},
{"markText": "个人最喜欢的是北京路，作为一个在广州上学的北方人，北京路购物和吃饭都比较符合我的口味，而且也不太贵。"},
{"markText": "夜景非常漂亮。夜生活非常丰富。来了解，学习一下岭南的文化。学讲粤语。品尝正宗的粤菜。去旧城区看骑楼。白云山看日出。"},
{"markText": "长隆欢乐世界啊，真的很好玩啊，因为时间比较赶啊，就在广州呆一天，所以没有去别的地方。长隆觉得是值得推荐的啊"},
{"markText": "铺天盖地的粤语、大街小巷的鲜花、美味的粥品靓汤，让现代化的广州，仍保留着市井气息，漫步街头，各色靓仔靓女定会吸引你的眼球。"},
{"markText": "因为亲戚住在这里，所以这里也是常来，最常去的就是白云山，感觉真舒服，在山顶可以看到广州全景，长隆欢乐世界要比什么欢乐谷强多了・・"},
{"markText": "广州，非常好玩的城市。各种超赞的美食，各种古色古香西关特色而又不偏沉重的历史景点，各种玩乐的地方，当然少不了玲琅满目的街道。"},
{"markText": "北上广深的世界，就是土豪的世界。广州作为中国南方的桥头堡，发展飞速，现在的小蛮腰更是成为广州的一个地标"},
{"markText": "作为广东的省会，广州其实没有什么景点！不过吃的很多！主要的景点：白云山、越秀公园、中山纪念堂、光孝寺、长隆动物世界和欢乐世界等，值得去！"},
{"markText": "这里地铁很发达方便，就是要错开人家的上下班时间，美食太棒了，还有些景点可以看看，作为去港澳的中转也很不错，广九线一定要记得提前买票。"},
{"markText": "作为改革首度开放的城市，发达程度自然是不用说，各种机会都充斥在这样一个都市里，在这里，没有什么不可能"},
{"markText": "选择国庆的时候来广州，一半是因为机票便宜，另一半是黄金周期间大城市相对小城市景点的拥堵状况可能要好一些。这一天中，在石室圣心大教堂邂逅众神，并在沙面岛博览民国遗风，之后在上下九体会闹市繁华。"},
{"markText": "广州，一个历史悠久的城市。只是现在很难寻到到历史的影子了。高楼高楼，到处都在建高楼，城市发展的代价吧。一些古老建筑很零落，传统文化在荔湾越秀这些地方还挺浓吧。吃在广州市没错的，吃货一定要来哦。"},
{"markText": "广州这个城市不同于北京的古老 上海的开放 但是有自己的古色古香也有开放城市的包容 到了广州一定要吃一下当地的美食 觉得赞"},
{"markText": "广州玩得地方也多，吃得也不少，但很出彩的地方却比较少，外来人口也是最多的地方，去过的地方长隆动物园，大学生是比较好玩的。"},
{"markText": "广州文化公园位于珠江畔繁华地段，是珠江市集宣传展览、文娱体育、游乐活动于一体的综合性文化娱乐场所"},
{"markText": "个人认为广州美食比香港要来的地道。好喜欢早茶的气氛啊~土豪朋友带去空中一号吃得早茶，一下子就喜欢上了广州。"},
{"markText": "在广州可以四到流利的广|真的倍感亲切，起早可以去上茶呛仍绮瑁在广州可以感受到特的\"广文化\"，值得一淼拇蟪鞘小"},
{"markText": "去广州比较匆忙，只逛了上下九路和一些商业街，另外品尝了当地特色，其他景点基本没去！吃完小吃我都感觉可以不用吃午饭了。"},
{"markText": "广州其实还是不错的，从城市建筑和人文环境来说比内地一些地方肯定要强些，但人口是最大的问题，太拥挤了。"},
{"markText": "登临越秀，可览镇海楼之恢宏；泛舟珠江，可观广州塔之瑰丽。充满人文气息的城市，传统与现代并存。加之驰名中外的美食，生活在这里想必非常舒适。"},
{"markText": "中国的四个一线城市之一 四个城市旅游业都是挺发达的 广州最有特色还是广东的早茶文化 还有广州的绿化 还有广州的历史特色"},
{"markText": "不仅有众多游玩的景点，如白云山、莲花山、越秀公园、花城广场、珠江、长隆等好玩的地方，而且有早茶、双皮奶、拉肠等美味的食物。"},
{"markText": "记忆深刻的一次旅行 也是我们从此走上旅行的第一站 今后将会有更加精彩的旅程等着我们去发现 去领略"},
{"markText": "广州的夜景相当漂亮，有机会的话，一定要坐船游览一下。喜欢逛街的女孩子可不能错过广州这个时尚的城市哦。"},
{"markText": "因为叔叔在那里的缘故、所以就去了、可能个人偏爱于自然风光民俗特色吧、去了一次就不会去第二次的感觉"},
{"markText": "广州并不是没什么地方玩，只是需要用心发现或者了解一下你会发现无论你想要什么样的体验都能找到适合自己游玩的地方的。当然，不要局限于市区。"},
{"markText": "在广州生活了一年，总感觉在那儿心绪不宁的，不知道是工作的原因还真的是气候原因，到底是什么，我到现在也还不知道，但是，终归在那里的时候，还是幸运的"},
{"markText": "一个人珠江夜行感觉很美好。广州果然是个有夜生活的地方。晚上很多阿姨叔叔在中山大学北门跳广场舞，珠江边也有很多散步的人们。有机会想去第二次。只是第二次不想再一个人。"},
{"markText": "广州不仅有小蛮腰，不仅有好珠江美景，不仅有西关故事，不仅有广府名吃，还有很多很多看不见却能感受到的羊城韵味"},
{"markText": "去广州没什么好做，就是吃吃吃吃吃吃，就算问我这个本地人，也是一样~我喜欢广州，尽管它空气没有珠海好，塞车，人多，但我已经没办法离开这里了~"},
{"markText": "广州作为中国最发达的城市之一，历史悠久，经济发达。但人口相当多。食在广州，还是很喜欢这里的饮食习惯。广州人特别注重享受，从早茶到宵夜，无一不精致。"},
{"markText": "不得不说广州是少有给我好印象的城市 夜晚透过绿色树叶的街灯 热闹的早茶 在这里不禁想起华侨海外的那些东西 隔了一条江 那边是故乡 任凭烟波泛滥 明月的倒影明晃 是乡愁"},
{"markText": "广州也没什么特别的地方吧？广州标志性建筑不是越秀公园的五羊石像就是现在新建的小蛮腰啦，不过长隆是可以去体验下"},
{"markText": "一座节奏快但充满生活气息城市，广州给我印象最深的是地铁口，白天是来去匆匆的上班一族，晚上是熙熙攘攘的小贩，还有比上班族还早，提着菜篮子穿梭在菜市场的大叔大妈们……"},
{"markText": "好城市，好地方，历史悠久，好吃的又多，哇，去一趟你会喜欢上这座城市，除了拥挤的交通外和老年龄化，东西便宜又好吃~还会在去。"},
{"markText": "门票很贵。只是当时有免费的票所有过去看了一下，站在高处看广州，果然很棒。恐高的人还是不要去，只能在里面转啊转。"},
{"markText": "广州是一个大城市，其实生活挺匆忙的。不过这里有很多好玩的：长隆，广州塔，上下九，大学城等等，都很值得一去。广州的美食个人最喜欢的是艇仔粥，超赞的"},
{"markText": "说到广州第一时间就想到各种美食，食在广州不是浪得虚名的。广府菜肴、早餐茶点、各式小吃、餐饮老店应有尽有；旅游资源也很丰富，总之就是吃喝玩乐的天堂。"},
{"markText": "在此生活了三年的城市，处处洋溢着生活的气息，广州应该算是一线城市中生活节奏最慢的，生活充实而不紧张，各式的人群各式的美味在此汇集，在此呆上一年半载是最妙的选择。"},
{"markText": "还不错吧，也没特别喜不喜欢的，不过好吃的东西特别有，校区特别多。。长隆吧，应该是长隆吸引人源。。不过一年都会去几次吃吃那边的东西，满好吃，价格适中呢。"},
{"markText": "坐在珠江夜游船上，享受两边美丽的夜景。广州塔上一片星空。看着广州塔，吃着广式点心，坐着珠江夜游船.....在这南国的红豆中遨游......"},
{"markText": "广州是女人逛街的好地方~学生逛上下九，有钱人逛北京路和天河又一城。一定要上广州塔，看一看360度的广州夜景，白云山也一定要去，很美也不贵，分段收费。"},
{"markText": "城市太大，找地铁站都得找半天。但是真的很好吃啊，带了两天都感觉完全完全不够。至少呆一周以上才能吃遍广州的小吃吧。时间有限就只在北京路周围吃了吃，都没去上下九，好遗憾，以后一定去吃回来。"},
{"markText": "广州是我待过最长的城市，6年。无疑是国际化的大都市，现代化，随处可见的老外，车水马龙的非常繁华，广州一年四季的气候都很温暖，夏天更是酷热，但是并不影响广州的美，一个美丽的花都，便捷的交通"},
{"markText": "我最爱的地方，虽然人多拥挤。但是从小在这里长大，真的很爱广州。好吃的粤菜，美丽的夜景，方便的交通。。。。。很多地方都很有味道。"},
{"markText": "在广州生活的人总是步履匆匆，缺少笑容和人情味儿，但是在这里生活两年，似乎成长得很多。遇到的几个广州人也非常令人敬佩，低调谦逊又够努力。马上就要离开广州了，真是舍不得。"},
{"markText": "广州市外来人口最多的一个地方，玩的地方也多，最主要是小吃多，自古有吃在广州的说法。所以来广州的朋友们不要忘记去北京路，上下九找找各种小吃。"},
{"markText": "在广州生活了一段时间，那时候还比较小，反正就特别喜欢这座城市，虽然很繁华，但是节奏不算太快，可能是它包容性也很强的原因。"},
{"markText": "广州，虽然人多、空气质量也不够好，但还是挺喜欢的，喜欢它的市井生活气息，喜欢各老家号茶楼的包子、点心。喜欢各种买漂亮衣服的地方。也喜欢它现代化的各种。"},
{"markText": "在广州花都念书，说到广州大家都只想到那些发达的区，其实广州很大呢，不是整个广州都是大城市，花都就是个小城区。地铁会在我毕业之后开通。呵呵"},
{"markText": "去过很多次,每次去都是去玩的,跟老婆恋爱的那几年她都是在广州工作,所以每次去看她都会有很多美好的回忆!"},
{"markText": "各种小吃，各种美食，各种旅游景点，各种现代化的城市，这里也许喧闹，但又不缺少一份安静。她带着历史装饰着现代的饰品，细细感受，别有一番风味……"},
{"markText": "广州给我的，没什么好感。\n堵太堵了，感觉去到哪里都是人人人~\n不过作为一个大城市，广东省会。无论是景点还是人文底蕴都是很充足的，这个是必须得肯定的。好似广州的小洲村，长隆等等都很值得去看看。"},
{"markText": "作为广东的省会城市，十分的繁华，我是女生爱购物，去了上下九步行街，热闹非凡，各种漂亮服饰，而且各种特惠打折，总能淘到好的宝贝"},
{"markText": "在广州工作了一年，去过上下九步行街、陈家祠、北京路步行街、天河区高楼林立。几乎没有冬天的气候，城市生活节奏很快。粤菜很有特色，还有早茶、晚茶，夜生活很丰富，没有白天黑夜的城市。"},
{"markText": "09年12月份去的，气候很舒服。街边有很多长头发的树，后来才知道那是榕树，呵呵。莲花山景区很漂亮，特别干净！双皮炖奶滑嫩清甜，正直圣诞季各个商场都在打折，力度很大哦。"},
{"markText": "去找同学玩的 早茶很丰富 艇仔粥、肠粉都还不错 带回来的香肠也好吃 珠江夜景很好 比长江上的好 哈哈"},
{"markText": "美食天堂，这一点就够了！我对广州的评价还是很高的，是那种紧跟潮流，又坚守传统，从容不迫的岭南风格。值得一去再去，叹番一盅两件~"},
{"markText": "一个生活节奏很快的城市，在这里游玩有5A的广州长隆旅游度假区、广州白云山风景区，购物有北京路、上下九"},
{"markText": "广州的吃的和香港很接近，粤式风格和茶餐厅到处可见，卖衣服的地方很便宜，适合来这里淘宝淘衣服，地铁的人真的很多，和北京有的拼"},
{"markText": "很多人说广州的生活节奏太快，但是我觉得这里是一个吃住行游购娱都很划算的旅游都市~比上海北京消费都要低，却拥有同样的繁华。都说食在广州，广州是吃货的天堂。"},
{"markText": "很好的一座城市 美食很多 就是对于北方人来说 有点炎热 11.9看恒大去的 结果热坏了 分分钟都是流汗 建议还是冬天去最适合"},
{"markText": "一座浪漫的城市，在街头随意逛逛，听着铺天盖地的粤语，观着南方城市独有的热带植物；品着特色粤菜，别有一番滋味~"},
{"markText": "新石器将广州的四千年打磨得溜光\n\n百越汉子创造的岭南文化雄风奔放\n\n公元前九世纪的霞光镀亮了镐京\n\n百越女的裙袂旋舞烟雨潇湘\n\n楚辞粤曲共悠扬\n\n文化珠江和长江共流淌"},
{"markText": "刚从广州回来，真心经历了从夏天直接过冬天的感觉。特别赞南国桃园，这是我第一次看到桃花，也是第一次和男孩子约会。"},
{"markText": "在冬天的寒风中，乘着高铁前往羊城广州，充分感受到了南方城市的阳光明媚，白云山上看广州全景，上下九步行街中领略繁华，银记肠粉、石磨老爹、荔湾名食家里品尝粤式美味，这个寒假不虚此行。"},
{"markText": "广州是很棒的地方，有现代的也有古老的文化，到了广州必须要去的地方是长隆欢乐世界还有广州塔，没去过的算白来了。如果时间允许的话，还有很多小资的小文艺的地方，保证让你玩个够。"},
{"markText": "广州最吸引我的就是它的折扣，每次都能在那里淘到很多的惊喜。我喜欢粤菜，我喜欢粤式的甜品，总而言之，吃货以及购物狂一定不可以错过这里啦。"},
{"markText": "广州人无论在早晨上工前，还是在工余后，抑或是朋友聚议，总爱去茶楼，泡上一壶茶，要上两件点心，如此品茶尝点，润喉充饥，风味横生。"},
{"markText": "读书几年的地方，繁华的大城市，逛街地方多，像天河城正佳太古什么的每周都会有活动举办蛮热闹的。花城广场晚上的灯光也很赞。"},
{"markText": "个人对这个城市印象还不错，当年大运会的时候和同事去的，可惜准备工作不足造成很多地方都没去，也许是去的时间不是旺季，人不多，陈家祠推荐一下。"},
{"markText": "Several times there and join the Jay Chou's tour concert in TianHe stadium in 2011. "},
{"markText": "珠江新城很震撼，就是没啥人；上下九步行街人倒是多，感觉太low了；沙面的感觉没有鼓浪屿的好；普天盖地的粤语倒是真的・・・"},
{"markText": "第一次，旅游结婚，第二次，带孩子过去，感觉不错的一个城市，人们行走急匆匆的，西洋菜下的鸡火锅，儿童公园，早茶，晚茶，粥火锅"},
{"markText": "去广东，最值得去的一定是广州了，很有粤式生活气息，最喜欢的就是吃各种地道小吃，比如双皮奶、炒河粉、肠粉，还有各种海鲜。我喜欢去上下九逛，喜欢去天河一带，喜欢去步行街看各种穿着小脚裤的广州中学生。"},
{"markText": "没去过之前，很多人都说广州不好，各种乱，但是去过之后，真心还想再过去，这不现在就在纠结，是去上海发展还是广州发展呢？"},
{"markText": "去了三天，@三天我差不多走遍了半V州！去了沙面u，石室圣心大教堂，家祠，西P大屋，上下九，北京路，|平大押…………其我]有玩虻[哭]好多好吃的我都]有吃[哭]我要再去一次[眨眼]"},
{"markText": "很热闹的城市，听着粤语，逛着街头街尾的小店，吃着肠粉，看看珠江，再去看看坐落在这个城市的名校，还有亚运会的场馆，很喜欢很喜欢。"},
{"markText": "到过，但没溜达啊，目前除了很潮没有其他的感觉！还有传销的比较多，差点被骗，新区比较干净，老城区也就那么回事吧！"},
{"markText": "也许经常去广州，景点也就是兴起时一个一个地玩，所以没感觉有很多。只感觉广州车多人多，地铁最方便了。广州的沙面很值得一去，地铁黄沙站可到。还有一些偏远点的景区也是值得去的。"},
{"markText": "沙面很漂亮*^_^*上下九也非常繁华，最开心的是国庆节参加了广州亚洲动漫游戏展，如果九阴参展还有去的那天杀杀来了就好了T^T"},
{"markText": "小吃比深圳的好吃多了，就是十一去玩人太多，酒店不好定，珠江边的酒吧一条街还不错！夜晚跟朋友欣赏着江景，听着音乐，喝点小酒，还不错！[大笑][大笑][大笑]"},
{"markText": "广州我来玩了两次！一次是初中毕业，一次是高中毕业！我很喜欢这座城市！哈哈！我还以后想去那边居住呢！[大笑][大笑][吻]"},
{"markText": "在广州爬了白云山，山不高但是足以远眺广州城。广州是一个颇具规模活力的城市，但是作为一个喜欢辣椒的人，这儿的美食确实不够让我痴迷"},
{"markText": "广州还是一个比较有历史的地方，最主要的还是小吃，附近有个小洲村，是个文艺村，很多画家在里面画画，值得一去，话说烤乳鸽真心好吃啊\n小蛮腰晚上也超级好看"},
{"markText": "我现在就在广州，没有深圳那么现代，近代与现代交杂，好玩儿的地方也多，很多地方很远，吃的粤菜也不错，消费比较高。"},
{"markText": "几年前去的，最大的感觉就是气候还好，城市绿化很好，那种宽大的叶子，还有芒果树，最重要的是美食！吃货必去的地方"},
{"markText": "自己的家乡，是一定要赞的。今天才去了广州塔，高速电梯真的很牛！一秒十米。106楼的旋玑自助旋转餐厅太赞了！各地美食应有尽有，吃撑了！"},
{"markText": "从南京洛口登机，两个小时就到广州白云机场，然后他的机场很现代，交通也很方便，去的时候穿羽绒服，下了飞机就脱啊！脱啊"},
{"markText": "广州有很多现在化建筑也有很多以前遗留下来的古建筑，但是有很多都没有被很好的保留下来，这就是城市发展的结果吧！有些地方还是很赞的。"},
{"markText": "那次是火车，一下车出了站就被警察问话，幸好稍微来了句，晃鳎（粤语的什么事吧）我的发音还是比较准的，那个警察哥哥来了句没事，就让我走了。可见当地语言的重要性！！更见那里人有多么爱北方人！"},
{"markText": "心动不如行动，热情的路人甲很乐意为你指路！激情澎湃的长隆让你高呼:向天再借五百年[吻]安逸的省博物馆，让你感叹到:鬼斧神功！"},
{"markText": "十一自驾广州游了一回。感觉不错，车流不多，好像车都跑外地去了，车速比平时快了不少！一江两岸风景比十几年前那是天壤之别，绿化城建要强许多！"},
{"markText": "爬广州塔一定要选择蜘蛛侠栈道，这样才值回票价。一层一层地往上爬，最好傍晚的时候去，这样可以观赏三个时段的广州！[大笑][大笑][大笑]"},
{"markText": "这是个不错的城市，美食美景很多。早起来个小州村喝早茶，中午逛北京路和上下九，晚上海心沙和珠江夜游！惬意！"},
{"markText": "中国历史文化名城，历史最悠久的对外通商口岸，海上丝绸之路的起点之一，有“千年商都”之称。旅游的话可以去长隆，百万葵园，白云山，中山纪念堂等"},
{"markText": "广州老街的小吃很多也很好吃，城市基础建设也比较好，道路旁的榕树让人感觉很舒服，珠江夜游值得一去，小蛮腰不错"},
{"markText": "与大自然比较，城市更多的是人工美！人们用勤劳的双手修饰着身边的点点滴滴，室内的富丽堂皇，室外的雄伟壮观，你所看到的都是人们审美观和智慧的结晶！"},
{"markText": "主要是想去小蛮腰啦，可是去的不是时候，当时过年没有开门噢，跑去世界之窗玩了下，临走时敢着去小蛮腰玩了很少的时间，没玩好。"},
{"markText": "这次广州行的主要目的是珠江夜游和长隆的动物园、大马戏、水上乐园，叮嘱自驾游的朋友在预定酒店时要尽量选择有停车场的，广州停车费还是相对不便宜的，每小时8米。吃喝玩在广州很惬意。"},
{"markText": "因橐人而喜gV州，在V州o我留下此生不忘的那十滋欤洞、V交院、理工大、大夫山、小U腰、海心沙、APM、宜家、金杯有最鄣囊媪Χ唷\n想和他去L隆玩^山，如果rg可以倒流的・・・"},
{"markText": "人文历史非常丰富，值得好好地逛逛。崭新的珠江新城的保护完好的老城区相辉交映。只是卫生不怎么样。"},
{"markText": "绚丽的广州塔，热闹的上下九步行街、俯览广州的白云山"},
{"markText": "广州挺好的，作为周末，是个很不错的去处，而且现如今广州与俺们佛山交通挺方便的"},
{"markText": "在这里读了三年书，工作了一年，算是很有感情的一个城市，如今偶尔还会再去..."},
{"markText": "感觉可以，几乎没什么好玩了，都逛完 了"},
{"markText": "早茶、早茶、早茶。\r\n或者\r\n早茶、午茶、夜茶。\r\n\r\n广州的美食值得你清晨六点起，深夜十点归。"},
{"markText": "美丽羊城，吃喝玩乐，应有尽有，美丽的珠江夜景，各种小吃，只要能想到的都有，食在广州绝对不是浪得虚名的。。。"},
{"markText": "我超级喜欢！！好喜欢小蛮腰。还有，中山大学很漂亮，一出校门就是珠江！"},
{"markText": "感觉还是不错的，推荐石室圣心大教堂和陈家祠、。。。"},
{"markText": "第一次去黄埔古港，去前也没怎么看攻略，所以玩得比较粗略，哈哈~"},
{"markText": "现代化程度很高的城市，自然景点并不是很大，但有很多现代化的标志建筑"},
{"markText": "五月份去的，略热。。。\n话说，中山大学逛的时候虽然是拉着行李箱，但是也很有感觉！"},
{"markText": "粤地~06年第一次去的时候，感觉自己一下子掉进了TVB的电视剧……"},
{"markText": "广州给人的感觉就是快、堵！大家都是忙忙碌碌的！"},
{"markText": "去广州看了下车展，并没有怎么逛玩，不过这个城市11月份还是特别热的！"},
{"markText": "出差多次经过，希望以后有时间好好看一看这个美丽城市。"},
{"markText": "很喜欢这里、好玩好吃的东西很多、广州晚上很美"},
{"markText": "什么都有 有美食有景点有购物基本都有 就是人多了点交通也方便"},
{"markText": "广州就是个速食 没有好营养的旅游景点"},
{"markText": "融汇中西古今的大城市，吃的非常不错"},
{"markText": "2016.7、8广州、港澳、珠海、武汉游"},
{"markText": "食在广州，这句话说的一点也不假，好多美食，好多美景，广州是一个值得你放下脚步，慢慢品味的城市。"},
{"markText": "北上广深，广州大家都不陌生，一个非常大的城市，有64%万人口，"},
{"markText": "冲着欢乐谷和动物园去的，广州任命额夜生活太丰富了"},
{"markText": "现代化的城市，面积超大，也是历史文化名城"},
{"markText": "一个充满魅力的城市，干净、漂亮、鲜花盛开！"},
{"markText": "广东省会，一定要去看看，每个省的省都是不错的好地方，南方气温很舒适，饮食也很丰富，海鲜比较多。"},
{"markText": "岭南名城，现代与传统相交融的大都市。"},
{"markText": "广州去了沙面，但是步行去广州塔发觉没那么容易啊"},
{"markText": "广州是一个能从早上吃到晚上，然后再从晚上吃到明早的城市"},
{"markText": "告别广州连绵不断的阴雨天，穿着厚棉袄，带着花裙子，奔向那个充满夏天味道的泰北小镇~"},
{"markText": "繁荣，节奏快，城市规划好，就是出门人比较多。"},
{"markText": "广州的环境很好，绿化面积很大。能够游览的景点很多。"},
{"markText": "没来过的还是可以看看，每个城市的风景和人文都不一样"},
{"markText": "对广州有一种莫名执着的喜爱，也许是因为早茶、甜品和粤菜，哈哈。"},
{"markText": "前三次都是路过，第四次才是好好的玩，从没在一个城市玩5、6天的！做好了攻略，玩的不错~"},
{"markText": "家乡亦是旅行，家乡亦有故事。大城市，小镇子，也有不一样的故事。"},
{"markText": "经过一晚上的颠簸终于回到广州了，其实旅行最重要的不是去哪里，而是和谁一起去，在那里经历过什么。"},
{"markText": "中国的一线城市，粤文化中心，粤菜好吃，交通便利"},
{"markText": "石室圣心大教堂，西提二马路，著名的爱群大酒店，以及婚纱照的热门地沙面"},
{"markText": "来去匆匆，还没有深入的去好好玩，只能大概给了答案。"},
{"markText": "很棒的地方热闹纷繁。尤其是夜生活丰富。美丽广州等你来。"},
{"markText": "广州景点太多，如小蛮腰，广州起义纪念馆，白云山，亚运村……估计要3天时间才可以玩完！还可去中山大学！"},
{"markText": "购物的好地方，可是人太多了，走路的地方都没有，特别是临近过年的时候去广州白马一带的地方。"},
{"markText": "还是刚参加工作的时候去参加广交会的。"},
{"markText": "吃在广州，要来这里喝顿早茶，吃上粤菜，要去沙面走走，要去上下九北京路天河逛逛，虽然毫无目的"},
{"markText": "第十日：南沙百万葵园（2015.01.24）花都香草世界（2015.01.31）"},
{"markText": "地方很不错，而且游客的综合素质也比较好，建议大家多去玩玩。"},
{"markText": "我可是土生土长的广州人，这里真的非常不错，有机会一定要来感受一下这边的风情。"},
{"markText": "一直住在这里，爱广州非常爱哈哈哈"},
{"markText": "去年十月去广州玩，今年七月经过广州，希望下次再来玩。"},
{"markText": "觉得广州的夜晚还是比较漂亮的，尤其是从飞机上面往下俯瞰的时候，很漂亮"},
{"markText": "外来人口太多，不够力管理，导致会有脏乱差的情况，但是整个城市还是比较友善的"},
{"markText": "广州这里的小吃街里面的东西太好吃了，非常喜欢。"},
{"markText": "来到广州第一时间就是想吃各种各样的虾饺，和广东早茶。"},
{"markText": "这里的消费很高，小吃非常多飞常丰富。人口密度大很多外地人。"},
{"markText": "包容性好、美食多、公交方便、地铁便宜！"},
{"markText": "大城市，我就在那里当了三年兵，还好"},
{"markText": "出差去了两次，一次正赶上台风。两次都没有看到心仪的城市景观，倒是台风没有想象的厉害。"},
{"markText": "华南大都会！除了钢筋水泥，还有不少古街道，沙面公园，上下九步行街，北京路都很值得去"},
{"markText": "北上广，大都市，这个城市是我非常想呆的地方。"},
{"markText": "还行吧 人太多  但是有我的 回忆留在了那里"},
{"markText": "广州是个老城市，很有生活气息，风景也是不错的啦！推荐去"},
{"markText": "广州塔晚上适合去看，和白天又是不一样的感觉"},
{"markText": "广东的中心，一线城市，汇聚着各色人群，多种文化"},
{"markText": "喜欢的城市，来了就不想走的地方[大笑]"},
{"markText": "繁华 对工作的人来说 是个节奏很快的地方  对游客来说 是很好地休闲去除"},
{"markText": "广州的特色嘛，就是恒大足球和小蛮腰，找机会去看看啦"},
{"markText": "广州是个很繁华的城市，当地的黑社会很猖狂，就是天气很热。"},
{"markText": "一座很温暖的城市，一生之中一定要去一次。[大笑][大笑]"},
{"markText": "感觉在地铁的时间还比较多，而且人也很多，好挤。游玩的地方还是不错的。"},
{"markText": "虽然又严重的交通问题，但是这里的人很热情"},
{"markText": "广州的景点还是蛮多的，，很多地方都要尝试着去逛逛。"},
{"markText": "可能是去的时间太短，没有玩到什么地方，对新鲜的水果和清淡的美食比较有好感"},
{"markText": "推荐沙面大街、圣心大教堂和长隆欢乐世界"},
{"markText": "羊城，花街，广州人很喜欢花呢，很繁华"},
{"markText": "小蛮腰照亮了这个不夜城。快节奏的生活令人气喘吁吁，但是喝个早茶又是新的一天"},
{"markText": "这个是我们铁路鼻祖詹天佑的故居，保存的还可以[棒]"},
{"markText": "都没有发现天空这么蓝的...当时之所以离开广州其实觉得在广州很不习惯的,人很多,坐地"},
{"markText": "广州是座发达的城市，聚集了全国各地的人们，尤其是夜生活丰富多彩。而且有很多景点值得参观！"},
{"markText": "认识的广州小伙伴儿很善良，很贴心。不错。"},
{"markText": "唉，白天去的。就是一大广场。适合家庭/亲子休闲一下。旁边是CBD物价高得惊人"},
{"markText": "广州比深圳值得留恋，值得居住。一定要喝粥，一定要吃早点。"},
{"markText": "广州相比深圳历史文化更浓厚一些，但现代化及开放程度就没那么好了～"},
{"markText": "广州周边的自驾游早在N年前新买车时都去遍了，过了自驾出行那股热情，哪哪都觉得不太值得去。"},
{"markText": "夜生活很丰富的城市哦 尤其是小吃多多的 味道好好地"},
{"markText": "飞机上看广州塔很美，小蛮腰，实地去一看，里面东西比较少，信价比不是很高"},
{"markText": "繁华的城市，第一次到广州南站觉得好大，有地铁的城市不一样"},
{"markText": "是先飞到广州的，也很快，从合肥上飞机，2个半小时就达到了广州，"},
{"markText": "全天广州集合，晚上在酒店进行指导讲座。来一场“信仰与朝拜”的摄影之旅吧！"},
{"markText": "广州――哈尔滨―凤凰山―雪乡―亚布力―牡丹江镜泊湖―长白山（泡温泉）―魔界―吉林雾凇岛――哈尔滨――广州"},
{"markText": "提前在淘宝上预订好的巴士，早早出发 遇上广州上班高峰期，这车啊，走了将近三小时才到深圳湾口岸"},
{"markText": "越秀公园旁边就是中山纪念堂，有名的建筑，为你家呢革命家孙中山先生而修建的。"},
{"markText": "牛肉丸鱼皮粉我去广州顺风青年旅舍。地铁3号线---京溪南方医院下。"},
{"markText": "走出几步，提上一口气，精神倍儿爽。那是广州上来一个“台阶”，有吃的呀到这里有卖吃的，价钱合理。"},
{"markText": "home―广州6个多钟的大巴车到广州花都，补充一下体力先，最爱芒果双皮奶"},
{"markText": "云南云南广州广东火车南站广州停留一晚，顺便见了老朋友~广东广东"},
{"markText": "广州塔、珠江：夜景确实很美，建设方案估计是参考了上海的黄埔江。"},
{"markText": "广州塔，只是我们的中转站，我们下一个地方是TIT创意园。据闻，这是个文艺之地，而事实亦是如此。"},
{"markText": "在广州住了十年了，看着她从繁华变向更繁华"},
{"markText": "很赞的沿海城市，去过还想再去，值得一去的。广州的城市气息很吸引我，从景点，饮食都很有特色。"},
{"markText": "闺密在广州，一直都想去学粤语，在家又没办法抽身"},
{"markText": "广州市大城市，在那里生活很久了，变化很大"},
{"markText": "不错，在猎德大桥望向珠江新城CBD,超级震撼"},
{"markText": "在这里台渺小，待了两个月，仿佛过了很久"},
{"markText": "工作生活过一年多的城市，喜欢广州的骑楼建筑，喜欢这里的美食粤菜，爱广州。"},
{"markText": "这里是天堂又是地狱。新手去这里不要被骗哦"},
{"markText": "自古以来就是南方重镇，具有生活气息的超一线城市。"},
{"markText": "广州购书中心，书十分齐全，装修后很舒服"},
{"markText": "广州南站候车大厅，和白云机场比较相似，但人数少一些，还是非常壮观"},
{"markText": "广州的早晨阳真的很灿烂但是很可惜这一天我过的是有生以来最黑暗的一天"},
{"markText": "经过13小时的颠簸，4点钟回到广州。由于木有公车和地铁，就唯有在肯德基待上两小时呗~~~"},
{"markText": "广州的天气真的很热，很潮，也很闷。作为我这个东北姑娘来说还真是不太习惯。"},
{"markText": "晚上返回广州，K950/K95121:18-08:42耗时11小时24分"},
{"markText": "高铁站里面就有地铁站，要到达广州机场，需要转地铁3号线，3号线22：30就停了，我们赶得上么？狂奔……"},
{"markText": "下午坐动车回广州 很方便 票价20多元29日晚上T122次 广州至锦州硬座特快"},
{"markText": "广州的周记茶餐厅，原来这茶不能用壶喝哦！价廉物美，乐开怀！ 机场里的星巴克"},
{"markText": "不过，在家乡广州出发坐火车还是第一次，再说广州火车站一直都是这么多人，心里也非常忐忑。。"},
{"markText": "第七天大概10点就到广州，马上冲回家睡个大觉，结束这次的旅行。"},
{"markText": "AM7:20坐上机场快巴，直达广州新白云机场。（票价￥42/人，另国庆加价￥5元/人）"},
{"markText": "附上灰机上两人自拍照哈11点半左右到的广州~~~1点多的飞机。。赶的我呀，广州国内转国际是这么转的："},
{"markText": "我和J从广州出发，S从深圳出发，我们相约在珠海拱北口岸碰面―――"},
{"markText": "　　1.回到广州后，我发现我的书包底下藏着两瓶水，天杀的，路上没水喝，结果..."},
{"markText": "亚航的飞机很卡通，不过在广州机场来不及拍照，在亚庇机场拍了一张。"},
{"markText": "珠海-->广州南站，乘坐中午12点半左右的轻轨，大概一个小时车程到广州南站"},
{"markText": "下午14：30我们顺利抵达广州，进了广州界，天气已经越来越好，桃花居然都开得艳了"},
{"markText": "广州卖大包的主食糯米鸡 不好吃 豆沙丸 好吃 春卷 好吃 地瓜丸 不好吃"},
{"markText": "广州我们没有逗留太久，只是去了陈家祠、西关大院以及逛了一趟宜家，给自己带了喜欢的东西寄回去。"},
{"markText": "当天的晚上我们在广州坐8点的飞机（后来延误到9点）飞到长水机场"},
{"markText": "早早地四点钟起床，从肇庆出发到广州白云机场，到达时间6:30。导游说我们是第一个哈哈"},
{"markText": "来自广州的蘑菇和王云，能折腾能掉队能砍价，50一晚的客栈能给侃到35一晚，哈哈；"},
{"markText": "Goodbye广州，Goodbye广西。   2个小时左右便到了萧山机场。"},
{"markText": "回去广州，三个小时车程，一路上睡了又醒，醒了又睡，三天行程，不轻松啊。"},
{"markText": "而且我被那些毒蚊子咬了以后回广州就要吃消炎药了。。。（奇特体质"},
{"markText": "签证地点：广州天河中信广场19楼（马来西亚签证中心）；（<--地铁3号线林和西路站B出口）"},
{"markText": "其实就是普通的小点心，有点像广州的早茶，但是就是样子很可爱～"},
{"markText": "在这里遇到了同样来自广州的一家三口，也是慕名来到这家餐厅，失望而归。"},
{"markText": "广州途中，牛杂8元+水果10元+泡脚鸭掌10元+可乐4元+麦当劳8.5元=40.5元；"},
{"markText": "不知不觉，时间竟过得飞快。匆匆告别广州的朋友，直接搭乘地铁赶往白云机场。"},
{"markText": "约好了下午4点在广州火车站碰面，换了票买了个肯德基，就一起检票入站了。"},
{"markText": "其实就是普通的小点心，有点像广州的早茶，但是就是样子很可爱～"},
{"markText": "本来想在广州就把明信片寄了，结果没有邮票，没看见邮局，只好回去再寄。"},
{"markText": "短暂的半日游结束了，广州还要来，我还想去探寻老广州的街道和生活。"},
{"markText": "很震撼！广州至今唯一的好印象了吧，里面好静，静得让人不敢发声。搞得我都不好意"},
{"markText": "是一家广州小饭店做的，不怎么有特色，建议去吃本地特色饭店，如果不习惯西餐的可以来这家吃中餐。"},
{"markText": "小洲村和珠江夜游本来在我的计划之中的，因某些原因没去成，前者比较远在海珠区没有直达地铁。想"},
{"markText": "交通：打的：15元*2=30元。停车费：花城广场10元，天河城20元，动车-79.5元*2=159元。"},
{"markText": "返程时间在下午三点二十五，回到广州已经七点了。自此结束四天三晚的行程。"},
{"markText": "顺便到达广州白云机场――乘地铁到达酒店，快、方便、人少、给力、省钱、省时间"},
{"markText": "来到广州可以先去看看广州的标志性建筑广州塔瞧瞧，然后到博物馆了解下广州的历史，去海心沙瞧一瞧"},
{"markText": "广州真的是很发达和时尚，我那时候去印象最深的就是小偷比较多。。。"},
{"markText": "广州小蛮腰，有钱有身材，你还想要怎么样"},
{"markText": "徜徉在花市里，流连忘返，感受到花的气息"},
{"markText": "很喜欢的一个城市，因为每天都可以喝早茶。广州吃的东西最多了，也有很多老建筑，很不错。"},
{"markText": "主要是休闲加美食，参观了西汉南越王墓博物馆，很不错！"},
{"markText": "广州火车站，天下第一乱。广州挺好，治安可不怎么样啊。"},
{"markText": "美丽的花城，一年四季都是花开四射。"},
{"markText": "广州作为一个老城市，的确有其作为一线的过人之处，房价相比其余几个一线也便宜很多，商业氛围十分强。"},
{"markText": "在广州有很多年了，对我而言，已经成为了第二个家。广州这个大都市很繁华，有很多人，很多吃的，应有尽有！"},
{"markText": "上塔的意义不大，门票有点贵。晚上灯亮起很漂亮。"},
{"markText": "广州是个名副其实的大都市，很漂亮，目前发展的相当好"},
{"markText": "国际化大都市，城市繁华，值得玩的地方也很多"},
{"markText": "广州是个美丽的旅游城市，建筑高楼大厦也是很有特色的，旅游景点也很多的，去过几次了，觉得挺好的。"},
{"markText": "广东省汇，什么都有，小蛮腰，喝早茶，长隆，反正广东好多好玩的"},
{"markText": "非常棒！吃喝玩乐都值得一去。尤其是吃！"},
{"markText": "很繁华的一座城市，广东省的经济大都市。"},
{"markText": "挺想去广州的，感觉是一个适合居住的城市"},
{"markText": "建议去亚运会开幕的地方看一看，还有中山大学"},
{"markText": "中国最繁华的城市之一，是世界知名的制造中心，非常有名的城市"},
{"markText": "广州，吃喝玩乐都有，长隆欢乐世界是个不容错过的地方"},
{"markText": "身为广州人的我，很多景点都去过，不错的"},
{"markText": "这晚上会发出五颜六色的灯光，很美"},
{"markText": "广州比深圳节奏慢一些，消费水平也不高，他们爱喝下午茶，爱吃甜点，爱喝降火茶，是过着舒适休闲的生活。"},
{"markText": "广州骑行是苦累的，也是快乐的。但在你的旅途中，前进的道路上你将遇到什么？"},
{"markText": "在广州生活了几年，亚运会后广州变化很大，梦幻的广州塔，现代潮流的天河商圈"},
{"markText": "很富有的地方，就是语言交流有点难度。"},
{"markText": "广州是个很发达的地方，那里就是很热"},
{"markText": "茶点是我的最爱，吃货的乐园！(>n<)"},
{"markText": "去过2-3次，有美好，但更多的是遗憾。"},
{"markText": "广州是一个大都市，公司繁多人也很多。是一个潮流之地"},
{"markText": "广州，对他有一种特殊的感情，无法言表。"},
{"markText": "广州好多高楼大厦，到广州市图书里转了一圈，远看了一下小蛮腰。"},
{"markText": "广州白云机场最棒的就是候机楼提供的带有小电脑的行李推车 可以连接机场无线网解闷 值得推荐"},
{"markText": "在广州火车站和雅虎他们分别的时候，呆呆说了一句：在一起。后来才知道他的意思是：再一起。"},
{"markText": "其实，广州可以去的地方还有很多，陈氏书院、小蛮腰广州塔等等，发现美好，只在于你是否迈出了脚步。"},
{"markText": "标签：广州，双层巴士，旅游观光1线，珠江泳场，黄埔村，黄埔古村，黄埔古港，渡轮"},
{"markText": "沙面――石室圣心大教堂（黄沙地铁站乘坐6号线（长胺较颍┲梁Ｖ楣愠B1出口（对面马路直走400米到达）"},
{"markText": "回到【广州南】已经超过9点了，我们就直接转【地铁回程】，结束这次旅行！"},
{"markText": "石室圣心大教堂+欧美风情建筑沙面http://www.mafengwo.cn/i/1283131.html"},
{"markText": "广州，中国一线城市，又称羊城、花城，广东省会，位于广东省中南部，珠江三角洲北缘，濒临南中国海。"},
{"markText": "广州火车站是出了名的情况复杂，所以我们也都特别谨慎的去注意我们的行李。"},
{"markText": "广州好多高楼大厦，到广州市图书里转了一圈，远看了一下小蛮腰。"},
{"markText": "与广州及其他地方不同，昆明即使是多云而没有成为摄影爱好者的恶梦"},
{"markText": "吃完饭我们就去了此行的第一站――石室圣心大教堂  下午的行程是陈家祠，"},
{"markText": "吃完饭我们就去了此行的第一站――石室圣心大教堂  下午的行程是陈家祠，"},
{"markText": "半夜到达广州，不得不吐槽广州机场，透风，又阴又冷。买完麦当劳套餐后，人家打烊了，虽然还满多人蹭坐蹭睡。"},
{"markText": "●在广州一般都可以找旅行社代办，如果自己办的需要到韩国大使馆或地方领事处办理。"},
{"markText": "停经在长江附近的常州，需要走出飞机，明显觉得比广州冷了。。还好在室内有暖气，衣服勉强还能挺过去。。"},
{"markText": "还有番禺花市、增城花市、白云花市、黄埔花市等。此外在很多路段也设点卖花。我选中天河花市。"},
{"markText": "早上的高铁回广州，其实8个半小时的高铁还是可以接受的，除了有点贵。"},
{"markText": "早上8点的飞机，准时开出，90分钟左右，回到广州。广州天色真是。。。。。。"},
{"markText": "其实在花城广场就能看到高高耸立的广州塔啦~ 恩~ 亮亮的 这个时候大概是夜晚10时啦"},
{"markText": "下午去越秀公园，实在太累了，连五羊石像都爬不上去看了。公园很大，可惜了，没能细细游览。"},
{"markText": "在上下九用餐 逛街之后乘坐地铁（长寿路站或者文化公园站）来到越秀公园站"},
{"markText": "越秀山算是广州市内必去的景点了，五羊山/镇海楼/中山纪念碑都在上面。"},
{"markText": "周边环境： 广州香格里拉大酒店附近有琶洲会展中心、琶洲大桥、琶洲塔，红专厂，黄浦古港"},
{"markText": "说说为什么不从广州飞吧，因为从香港或者澳门飞去曼谷，你们可以上网查查，当然是比较便宜的。"},
{"markText": "门票：山南门岗5元；云台花园10元；星海园3元；索道票价：上行25元，下行20元，双程：40元。滑道20元。"},
{"markText": "云台花园10元；星海园3元；索道票价：上行25元，下行20元，双程：40元。滑道20元。"},
{"markText": "早上9点多才从广州的华夏大酒店出发，到达拱北关口已经是11点多了。"},
{"markText": "在广州念的书，华师中文专业，2011年7月毕业。之前做过媒体工作，现在赴藏区支教。"},
{"markText": "广州塔总体布局充分考虑了场地周围环境。"},
{"markText": "在广州先看了一个动漫展；然后逛了秀越公园；吃了广式的茶点，逛了商场。。晚上踏上回京的班机。"},
{"markText": "这个地方不怎么样，但是足球队确实强大"},
{"markText": "下午三点半出发，广州――深圳蛇口码头，伴着出发美好的心情，路上一切风景都是那么美，拍于深圳湾的海。"},
{"markText": "我们是晚上8点的火车从广州火车站出发，第二天早上10点到达张家界。"},
{"markText": "从广州去香港机场怎么走最经济？这个可以看我上一篇游记里的纪录，这里就不重复了"},
{"markText": "不错的大城市，绿化做的太特便宜了，而且玩的东西也比较多，多吃点早茶"},
{"markText": "这家小店好好喝，东西不错，就小店铺，划算，比星爸爸好，下次还要来"},
{"markText": "春节时候去的，比北京暖和，北京穿羽绒服广州穿单衣或半袖，气候比较湿润"},
{"markText": "广州生活了一年，这一年去的地方还蛮多的，白云山，白水寨，云台花园等等拉！"},
{"markText": "在广州呆了一年，这是一座有文化的城市，接纳性很强。"},
{"markText": "北上广，能不去广州嘛？吃货之旅、购物之旅、城市之旅，尽在羊城。"},
{"markText": "很现代的城市，吃喝玩乐都很适合。最赞的是广九铁路，比各个口岸方便多了"},
{"markText": "大城市。旅游者玩几天还行。但在这里生活久不好了，生存环境太差了。"},
{"markText": "落雨大，水浸街……想起了这一首歌谣……广州真的好美，下次再去！"},
{"markText": "集现代和人文历史为一体，能本地生活一段时间更能体会。"},
{"markText": "白云山 值得一去 5块钱门票游大半天"},
{"markText": "广州的商场皮包之类的东西很便宜"},
{"markText": "广州真是个繁华的地方，什么好吃的好玩的应有尽有，太赞啦！一定要去，绝对不枉此行"},
{"markText": "很不错的城市，消费水平不高，文化程度高，唯一不好是人太多了"},
{"markText": "购物天堂！但是是当年学竞赛去的，没有怎么好好玩，只是去了一下北京路步行街和黄花岗烈士陵园。"},
{"markText": "从初一开始，每年总要找些时间去广州，不为别的，只为吃。"},
{"markText": "高楼大厦，总是离开的时候想再来，呆久了又被高楼大厦压的喘不过气"},
{"markText": "铺天盖地的粤语、大街小巷的鲜花、美味的粥品靓汤，让现代化的广州，仍保留着市井气息"},
{"markText": "小吃很多，街头巷尾都会藏着些老字号的店"},
{"markText": "平民化的城市，小吃丰富。小蛮腰的夜景很美"},
{"markText": "广州，如果是亲子游的话建议去长隆动物园和欢乐世界"},
{"markText": "天气很好，冬天去也不会冷，其他没啥子可以说的了。。。"},
{"markText": "我爱广州，虽然没啥景点，但是找吃的绝对来这"},
{"markText": "四大一线城市之一，坏境很好，可以玩的地方很多，非常推荐去玩一次"},
{"markText": "越来越干净了，现在好多新剧过来拍"},
{"markText": "广州生活了那么多年，可以给你带来很强的归属感。"},
{"markText": "大广州就是吃吃吃，沙面比较有特色"},
{"markText": "生我养我的地方，绝对5星。广州人热情有礼。广州夜景很赞。"},
{"markText": "粤式风情浓厚的城市，美食之都，每次去都是吃"},
{"markText": "经常到这里，特别是珠三角做飞机，还是很方便的。很生活化的城市，虽然高楼林立"},
{"markText": "广州塔看广州，爽。各种公园博物馆都值得一去。"},
{"markText": "一线城市，就是人太多，工厂也多，是个经济中心"},
{"markText": "广州是国际华大都市。走在时代前沿的开放城市，"},
{"markText": "喜欢广州这个城市，低调而务实的城市~市井之间是浓浓的人情味，悠悠的历史岁月沉淀不一样的底蕴"},
{"markText": "只是经过...坐了一趟广州地铁 穿过整座城市到另一头坐火车..."},
{"markText": "去过好多次了。吃的好呀~~~亚运会之后规划的也不错，比之前干净整洁很多~"},
{"markText": "中国一线城市之一，经济发展迅速，影响力辐射整个东南亚，华南最大城市"},
{"markText": "走走逛逛而已  以后再去瞧瞧吧"},
{"markText": "在国内相对来讲比较不错的一座城市。"},
{"markText": "广州一座国际化大都市，走在中国改革开放前沿。"},
{"markText": "不知道去了几次，很不错的一个城市，灯红酒绿，大千世界"},
{"markText": "在深圳呆过的，公司调动来到广州，相比较深圳，一点都不喜欢广州，人多，环境绿化差，人员素质低。"},
{"markText": "五羊之城，经济重镇，不一样气候，不一样的风俗，不一样的美食"},
{"markText": "一个很不错的城市，比较喜欢动物园"},
{"markText": "用了这款软件的自动生成行程，线路很清楚，各个景点玩的很开心"},
{"markText": "三天的广州之行，行程满满，很开心，用了这款软件的我的自动生成行程，上面介绍的很详细，不错"},
{"markText": "我是在今年广交会期间去的，人真的是非常的多，差点就订不到酒店了。"},
{"markText": "人相当多，各地人都有，小偷啥的也多"},
{"markText": "比较繁华,吃的不错,不过不是很喜欢."},
{"markText": "夜景很漂亮，灯火辉煌，交通方便，娱乐设施也不错"},
{"markText": "南方城市，属于我国一线城市，经济比较发达，游玩的地方和项目都比较多。"},
{"markText": "吃货的天堂，在赞了；也有很多逛的地方"},
{"markText": "广州的早茶下午茶很好吃 粤语好听"},
{"markText": "珠三角中心城市，吃的东西好多好多哦"},
{"markText": "作为珠三角城市，又是省会，其繁华程度不言而喻。"},
{"markText": "都说吃在广州，确实如此，太多没吃过的，有意思"},
{"markText": "同样是08年惠州小住期间去了一趟广州，最大的感想就是衣服真便宜啊，新款上市八折，春款五折~"},
{"markText": "大城市，很大，很大。貌似玩的地方并不多。"},
{"markText": "超级正点的广州早茶，味道超级美味，价格有点不够亲民，不过毕竟是老店了。虾饺，凤爪，粥品等等都是经典！"},
{"markText": "这个国际化的都市，很多挑战和机会"},
{"markText": "经济发达，文化独特，语言奇妙的南方城市代表。"},
{"markText": "在上下九步行街有许多好吃美味的小吃美食.赞啊~晚上可以游珠江看美景!必去广州塔."},
{"markText": "土生土长的广州人，广州就是我的家！"},
{"markText": "古都羊城，华南重镇；美丽花城，岭南奇骏！"},
{"markText": "繁华的大都市，珠江两岸景色无敌，同意的点赞！"},
{"markText": "我是广州人 其实广州不算旅游城市"},
{"markText": "热的不行反正我是真不习惯这城市[惊恐]"},
{"markText": "就住在广州，怎么还要点评，给5星啦！"},
{"markText": "最喜欢的城市之一，冬天去适合我这种怕冷的人，大学城挺不错的，尤其是里面的科技馆，有很多新奇的东西"},
{"markText": "到广州一定要到老城区吃当地老字吃的美食！甜品炖汤肠粉，很地道！"},
{"markText": "生活一段时间，随便一家店都好好i很喜欢"},
{"markText": "广州出差来了好多次，有好玩的，也有好吃的！很喜欢的城市！"},
{"markText": "推荐：陈家祠，沙面，圣心大教堂（大清早去的话人少，可以拍很多美美的照片），上下九步行街，越秀公园"},
{"markText": "作为北方人   觉得天气有点难以适应  但是  很发达"},
{"markText": "我喜欢这个城市，它的早茶比扬州的更让我开胃。\n很有魅力"},
{"markText": "还是跟现代化的，小蛮腰，陈家祠，骑楼的各种广式滋补美食。"},
{"markText": "很美丽而有韵味的城市，但广州人个别排外"},
{"markText": "广州有很多值得旅游去看的地方，景色优美"},
{"markText": "[微笑]景点很多很有意思。美食也很多"},
{"markText": "广州被评为中国大陆生活质量最好的城市。广州也是于上海、北京之后的中国第三大城市。"},
{"markText": "一个有温度的城市，大爱这里的早茶文化。"},
{"markText": "人特别多，没什么特别的事其实不大愿意出广州，人太多了，感觉空气都薄了几分"},
{"markText": "小蛮腰，上下九，等等，早茶！一定要吃，其他的慢慢体会吧"},
{"markText": "华南地区政治经济文化中心，羊城之称"},
{"markText": "广州嘛，虽然是一线城市，但可惜没有好感，什么变态吃什么，哈啊哈。"},
{"markText": "待了又走 走了又待 现在终于要走了。。。有点不舍。。。"},
{"markText": "神奇的神秘而古老的，穿越般   比历史最高水平"},
{"markText": " 广州最热的时候有三十五度，但是湿度特别高所以会觉得更加的热，这里的美食的特别多"},
{"markText": "食在广州，那我推荐前往越秀区的小路去找老字号，那边吃的才不会辜负这个词语"},
{"markText": "一个经济发达的城市，有特别漂亮的夜景，还有特别悠久的文化底蕴！"},
{"markText": "广州塔。。其实不确定叫什么名字，感觉坐夜景游轮要不是一群朋友一起玩，可没劲了。\n吃的方面特别优秀。"},
{"markText": "小巷里面蛮多小吃，不错。但大商场消费好贵"},
{"markText": "传统与现代的交汇，若是不曾走过，怎么懂"},
{"markText": "广州是个温暖的城市即使是夜晚也很热,建议来广州过大年，冬天比较温暖了，还可以有花看"},
{"markText": "广州的百货最好逛，当然珠江也是很好玩的，特别是晚上去坐船。"},
{"markText": "我最有感情的大城市，地铁相当发达，还有各种好吃的~"},
{"markText": "这是不夜城，吃货的天堂。也许这是一个注定让人难忘的城市"},
{"markText": "城市街道比较窄，人多，和上海比有一定差距。"},
{"markText": "人多车多 空气不太好 但是当地特色小吃挺多的"},
{"markText": "广州给我的印象一直的快节奏，外来移民人口聚集地，不得不说，他发展的很快，经济水平很高"},
{"markText": "最具国际化的大都市之一，感谢广东珠海2年半的生活，认识了广州！"},
{"markText": "羊城，南方最大最繁华的城市，很好玩"},
{"markText": "广州去了很多次了，夜景很不错~很值得去哦"},
{"markText": "临走时，可以退卡，但是要提前插好能退卡的服务中心哦"},
{"markText": "虽然是匆匆一去，但也已惊喜不断。能最直接地感受新老文化的碰撞。"},
{"markText": "广州塔还没上去过，大学城的美女很多"},
{"markText": "呀 生长的地方 很好的城市 欢迎来玩哦！"},
{"markText": "一个最适合慢生活的快节奏城市。早茶，红砖厂，这些都不可以错过哦"},
{"markText": "大学生活在广州度过 感情还是满深的 老广州和新广州都各有特色 很多早茶点可以吃"},
{"markText": "主要去看了一下小蛮腰，挺美的，不错。"},
{"markText": "去了小蛮腰，夜游珠江，去了北京步行街，去了长隆欢乐世界，超级刺激"},
{"markText": "珠江夜景很漂亮，上下九步行街十分美丽"},
{"markText": "这里的风土人情都是很淳朴的 这里的人很热情"},
{"markText": "广州好乱，地铁好多黑超特警拿冲锋枪检查乘客，建议楼主唔好，留翻响当地做公墓园"},
{"markText": "宝华路上的牛腩面、猪手面，洪德路、广大路上的美食街强烈推荐给大家！"},
{"markText": "数条街席卷你的味蕾，挑战你的钱包！卷着巨款吃够了再走吧！"},
{"markText": "吃货必来！夜景很美。交通超级方便（当然是指公共交通）。也是个拍照的好地方。"},
{"markText": "星光夜夜美，海珠东风起。纸醉金迷时，唯有任我行！"},
{"markText": "喜欢广式早茶 特种甜品 汤料可以带回来当特产"},
{"markText": "广东广州是一个大城市，去看看开开眼界，感觉一下子高大上很多"},
{"markText": "好吃的特别多，吃货一定都喜欢，但是人也特别多！"},
{"markText": "吃在广州，好东西都在广州，所以自然不能少了吃"},
{"markText": "广东省博物馆，有趣的博物馆，有地质馆，恐龙化石馆等"},
{"markText": "不夜城，国际都市，列入我的下个旅游行程。"},
{"markText": "晚上是一个灯光的城市，你能感受到城市的喧嚣，又能体验乡村的静谧。站在小蛮腰上感受这里吧！"},
{"markText": "广州我觉得我不用太多做品论，大城市，唯一不习惯这里实在是太热了！"},
{"markText": "广州比起深圳更有点历史感，城市绿化不错，并且广州服务业普遍素质较高，服务态度好。"},
{"markText": "中国南方发展中心，最早开放的地方。"},
{"markText": "大都市，人多，车多，空气都感觉没那么清新了"},
{"markText": "亲爱的广州，我又来了咯，准备迎驾吧"},
{"markText": "繁华的大都市。也有有趣的小店隐藏其中。交通便利。关键是好吃的很多:)"},
{"markText": "就去了欢乐谷和大学城 但可以感受到大都市的氛围哦"},
{"markText": "北上广的广，不过近几年已经渐渐比不上临近的深圳了。文物遗留不多，尽享城市的繁华。"},
{"markText": "广州，美食的聚集地，吃货的天堂。沙面很有特色，小蛮腰真的很靓。"},
{"markText": "很好看 尤其是夜景哦  非常好看"},
{"markText": "品味珍珠红 ，特产 ，一起体会适当的放纵"},
{"markText": "人多拥挤，在这里打工好几年了，感觉空气不是很好，景点除了长隆别的不好玩。"},
{"markText": "现代化的都市，夜晚很热闹，广州塔附近不错"},
{"markText": "为大家推荐广州旅游景点：越秀山景点、华南植物园、三元里抗英遗址、南海神庙、广州起义烈士陵园、六榕寺、"},
{"markText": "身为粤语的城市，很喜欢这个地方，外贸和国外华侨很多的一个城市"},
{"markText": "借着出差顺带旅游，一直对广州没有太大的好奇，确实也不太好"},
{"markText": "海水很干净。只是岛上的配套设施还不完善，没有足够的酒店住。能住到的酒店，白天是没有电的。"},
{"markText": "广州也有很多小吃，各种茶点，不容错过。"},
{"markText": "广州的生活节奏很快，川流不息的车辆和人群"},
{"markText": "广州真的是赞的，交通发达，吃得多。玩的地方也多。"},
{"markText": "第一感觉人太多了......生活节奏很快，去旅游还行，去生活不喜欢"},
{"markText": "广州现代之都，也有浓烈的岭南文化"},
{"markText": "只是因为一个爱的人，来到这座爱的城[害羞]"},
{"markText": "生活了10多年的城市!见证她的发展她的美！情感早已根深蒂固。"},
{"markText": "一座有千年历史的城市，一座在历史中穿梭的现代化城市"},
{"markText": "有钱就去，没钱别去，除了消费，消费，就是消费，3000现金就别去了"},
{"markText": "摩登城市，好多卖衣服的，很多港货，还可以"},
{"markText": "因为没有去长隆，其他地方其实都一般般啦"},
{"markText": "不冷的一座城，特殊的粤语，新旧建筑融汇在一起"},
{"markText": "小蛮腰，海心沙，白云山，陈家祠，华南植物园，都挺不错的，动物园海洋馆不推荐去哦，你会后悔的！"},
{"markText": "广州还不错哦 租借区建筑很漂亮 但是又埋藏着中国不堪回首的历史 百感交集在广州"},
{"markText": "广州茶点，果然没有浪得虚名。虾饺很好吃，重复一遍虾饺很好吃。"},
{"markText": "广州的夜生活很丰富。吃的东西比较多"},
{"markText": "推荐一下广州肉骨茶，肉骨茶非茶，是由红枣杞子制成骨头汤"},
{"markText": "广州塔夜色不错，可以俯览万千灯火，每个城市都有灯火阑珊的夜色，广州有他独特的味道，消费高，但值得。"},
{"markText": "一天的广州之行匆匆过 粤菜很不错"},
{"markText": "广州，大城市，中国发达的城市，高楼林立"},
{"markText": "各方面都不错，只是太热了，合胃口的菜基本也难找。"},
{"markText": "广州是一个繁华的城市，粤语歌遍街都是"},
{"markText": "广州一个大城市，很有当地自己的味道。"},
{"markText": "广州塔小蛮腰晚上特别的漂亮，从下面看夜景很美。"},
{"markText": "我就是广东人，身在省会，大城市的生活真是让人目眩[无奈][无奈][无奈]"},
{"markText": "有很有风味和文化积淀的老城区也有繁华的新城区 赞赞"},
{"markText": "五羊之城，一座繁忙但是充满生活气息的城市。"},
{"markText": "只去了一些商业的地方，未深入体验，不便置评。"},
{"markText": "My hometown,the most beautiful city !"},
{"markText": "这里的人待人热情，感觉还是很好的"},
{"markText": "广州，传说中的一线城市，其实都是差不多的，忙碌的节奏"},
{"markText": "广州发展很快，空气污染也越来越严重了，过来工作还可以，旅游就没什么地方好玩的"},
{"markText": "繁华的城市，而且城市面积非常大，夜景十分漂亮，气候比较潮湿，不过，粤语是硬伤。。"},
{"markText": "北上广深的世界，就是土豪的世界。广州作为中国南方的桥头堡，发展飞速"},
{"markText": "充满青春活力创意激情的一座城市"},
{"markText": "城市大，人多，生活节奏快，吃货的首选地。"},
{"markText": "北上广，大城市，综合实力强，只是我个人认为太多人了"},
{"markText": "广州是一线城市，市内景点不多，但有很多小蛮腰高层建筑，人山人海，公交难坐，方向也难掌握。"},
{"markText": "吃在广州，如果你是一个吃货那你就不能不来广州"},
{"markText": "广州这个地方是不错的，广东的首府，文化底蕴很足"},
{"markText": "只是在广州转机  但是对广州的美食念念不忘"},
{"markText": "人多，环境不好，不想去第二次的城市"},
{"markText": "2004年广州火车站是我见过的最恐怖的火车站"},
{"markText": "广州，住久了就觉得还是小城市好，。最漂亮的地方当属海心沙"},
{"markText": "很不错的啦，尤其是珠江的夜景，很美"},
{"markText": "很繁华的城市有，夜里更美，就是有时空气不太好"},
{"markText": "一个可以实现梦想的地方，有很多美食和岭南特色文化"},
{"markText": "历史与现代融合，购物好地方。粤语是硬伤。"},
{"markText": "珠江夜景很漂亮，各种听不懂啊。呵呵呵"},
{"markText": "城市都差不多，没什么 特别的。有些地方乱呢，晚上要小心，出火车站一定要小心扒手，上出租时，都得当心。"},
{"markText": "高消费，交通拥挤，人口多，种族国籍繁杂"},
{"markText": "大城市啊 交通太。。。没事我可不想去"},
{"markText": "热、潮湿，街道上绿植很多，没有吃到好吃的略感遗憾~"},
{"markText": "景点很多，外国人也多，同时也是繁华都市，可惜生活节奏太快了，不适应"},
{"markText": "记忆最深的莫过于长隆欢乐世界了，好玩刺激…当然还有西关茶楼喝茶的一盅两件！"},
{"markText": "广州是祖国的南大门，去广州定要去夜游珠江，看尽繁华"},
{"markText": "很大 很有味道的城市 小吃也不错"},
{"markText": "文化美食之都，悠久的历史文化和独特的岭南民俗吸引着我"},
{"markText": "家在这里，当然觉得好！喜欢大城市气味的人们可以常来！"},
{"markText": "广州很繁华，走在街上都能够看到高楼大厦，很有压迫感。"},
{"markText": "很繁华热闹的都市，小吃很多，人多景点也多，风景很美"},
{"markText": "广州要去浏览的地方是看瘦身塔和广州中山大学。"},
{"markText": "现代都市，历史名城，商业繁荣，环境优美。"},
{"markText": "千年历史名城焕发着现代化的气息"},
{"markText": "繁华，还是繁华。大都市基本都是这样的，繁忙的交通，好玩的地方人永远都是那么多"},
{"markText": "广州地方比较大，宝华路的美食小吃不错"},
{"markText": "妖都广州，被称为世界上第三世界的首都，黑人多，冬季适合养生。现代化最集中体现的天河区和珠江新城。"},
{"markText": "广州玩得地方也多，吃得也不少，但很出彩的地方却比较少~~"},
{"markText": "岭南荔枝，杨贵妃的诗。中国南大门，经济强省的省会城市。天河区，现代都市。广州大学城，白水寨。"},
{"markText": "虽然很繁华，可是步行街上下九也很悠闲，喜欢这里的小吃。"},
{"markText": "绿化很好的城市，在珠江边散步舒服极了。黄埔军校、沙面、石室教堂、南越王墓和中山大学是一定要去的。"},
{"markText": "中国经济开发的南大门富人的天堂"},
{"markText": "广州，祖国南大门，大学四年就是在这里度过的，可以称之为第二家乡。"},
{"markText": "广州作为南中国中心城市，不愧为一线，高楼和立交桥高架桥相当震撼"},
{"markText": "可能我们去的地方太郊区了 结果全是卖衣服鞋子的街看得头昏脑胀 大过站九个小时睡得好爽~"},
{"markText": "广州去过很多次了，可以说是老熟人，呵呵"},
{"markText": "北上广深，最喜欢的城市，有繁华，也有闲适，有高楼也有老居，美食最爱"},
{"markText": "不是高楼就是大厦，晚上还算可以灯火通明一片繁华景象，"},
{"markText": "科在广州呆了四年，对这座城市有很深的感情。逛街有北京路，上下九，文艺点有沙面"},
{"markText": "去广州一定要吃早茶，从早上吃倒中午。"},
{"markText": "美丽的花城，到处都洋溢着花的味道。"},
{"markText": "对这座城市有很深的感情。逛街有北京路"},
{"markText": "去过一次，也没有逛。就在那里住了一晚。算是路过吧。"},
{"markText": "刚到广州，遍地的绿色，11月还没有秋天的感觉"},
{"markText": "繁华，大城市，广州鹏钶俱乐部值得一去"},
{"markText": "记得第一次到广州的时候还是05年毕业的时候，一个不夜城！"},
{"markText": "广州夜景漂亮，特别是站在广州塔上拍的。"},
{"markText": "我只是飞过这座城市的上空，我不知道广州有什么好玩的，但是我不会特意去广州旅游。"},
{"markText": "白云山爬爬，小蛮腰逛逛。\n沿着江边走，结束广州游。"},
{"markText": "很繁华的城市，空气不太好，小吃很多，美味啊！"},
{"markText": "广州实在是太多美食啦！广式早点。广州也是女生逛街的好去处！"},
{"markText": "广州实在是太多美食啦！广式早点。广州也是女生逛街的好去处"},
{"markText": "广州的小吃很不错啊，还可以去看看小蛮腰珠江什么的"},
{"markText": "想真正了解广东文化的，必须游广州啊！"},
{"markText": "广州秋季温度适宜、凉爽多风，好天气可持续到11、12月份，最适宜于旅游。"},
{"markText": "喜欢吃那里的小吃，各种各样的，哈哈哈哈"},
{"markText": "很繁华的都市，与深圳香港都很近，很热闹的大都市，小吃很多，很不错的感觉"},
{"markText": "在广州生活3年，觉得已经很喜欢这里的生活。工作很忙，但放假的时候又有很多地方玩。"},
{"markText": "繁华与悠闲并存、确实是个很不错的城市、经济水平也是非常之高的"},
{"markText": "广东的省会城市，有吃在广州的美誉！非常多的好吃的[棒][棒][棒]"},
{"markText": "上下级步行街东西卖得真的很便宜！西关也挺值得去走走的"},
{"markText": "一条意大利样式的中心街，每天都有好多的人，好玩的地方太多了"},
{"markText": "粤菜很精细，特别值得推荐的是粤式茶楼早茶和茶点。同时在这里还可以品尝到甚至来自世界各地的美食。"},
{"markText": "天很蓝很漂亮，去天河那边逛的，很不错。"},
{"markText": "广州呆过一些时候~元素很多！~大都市！~"},
{"markText": "作为你个土生土长的广州人，生活在广州国际化大都市感觉很幸运。"},
{"markText": "国际化大都市，所谓的羊城，不错哦，夜生活还是比较丰富的"},
{"markText": "广州确实不错，尤其是珠江两岸，老城区吃的很多，从化温泉什么的，很多好玩的"},
{"markText": "大学在这里读了两年的书，我喜欢广州哈哈"},
{"markText": "有小蛮腰高层建筑，上下九步行街、还有广州唯一的一片明代古城墙。这还有很多美食"},
{"markText": "带过几年，是个大城市，没有什么大景点，但是吃的很多"},
{"markText": "中国广州是一个非常发达的城市，在全国经济排行中也是数一数二的，它有典型大城市的喧哗。"},
{"markText": "最大的感受就是人真多啊！不愧是大城市"},
{"markText": "中国第三大城市，不过人多，节奏快，压力大。"},
{"markText": "广州的美食一直都是我的最爱，有机会还会再去"},
{"markText": "我最爱的城市，现代化大都市，很包容"},
{"markText": "广州虽然没有好像别的地方那些高山，地处平原。还是不错的 小洲村 沙面啊\n什么的好玩"},
{"markText": "有些乱 算不上繁华 上下九 北京街的小店东西真便宜 怪不得都去那进货呢"},
{"markText": "中国最具有活力的城市，也是快节奏的典型城市！"},
{"markText": "感受广州的大城市范儿～感受广州人的热情似火～感受广州小吃的欲罢不能～再见吧～广州～"},
{"markText": "我在广州已经住了3年了，本身就是广东人，非常喜欢这个故乡"},
{"markText": "清晨到达广州，从汽车站出来拖着行李找地铁赶往机场。旅途糟透了，广州还是很可爱。"},
{"markText": "很美的城市，很有包容性！有很多外地人"},
{"markText": "新中国开放的前沿阵地，率先富起来的地方，特区"},
{"markText": "我记得我去了7天，逛街看衣服逛了整整五天，都没有逛完。城市还不错"},
{"markText": "1997年香港回归时去的，感觉火车站好乱啊！吃的客饭的米饭好像是泰国进口的"},
{"markText": "没有仔仔细细玩过这个地方，不过经过确实不知道多少次了"},
{"markText": "长隆的一系列比较有意思，可以玩玩，不过没必要都去玩，选几个就好"},
{"markText": "现代化的大城市，还是有许多可以游览的地方。"},
{"markText": "毕业后，工作了6年多的地方，每个周末就是去发现他的美的时间，还有很多美，等待你"},
{"markText": "从举办过亚运会之后，广州的城市建设有了突飞猛进的变化，珠江新城日趋完善，非常漂亮"},
{"markText": "北上广深，最喜欢的城市，有繁华，也有闲适，有高楼也有老居，美食最爱"},
{"markText": "在这生活了10年，喜欢这里的人文气息！"},
{"markText": "广州属于现代化的城市，看城市夜景比较合适。"},
{"markText": "百里广州，百里画廊。广州东车站真好，动物园真好"},
{"markText": "吃的东西很好，旅游么一般般啦，还可以"},
{"markText": "烧鹅是每次必吃的，肠粉也是每次必点。"},
{"markText": "南方的城市生活节奏总是很慢，但是广州却不这样"},
{"markText": "干净漂亮现代的南方都市典型代表"},
{"markText": "北上广里面最喜欢的地方，没有背景浓厚的政治气息，没有上海的土豪气息"},
{"markText": "非常现代化的城市，尤其是空气环境也很好的"},
{"markText": "广州商业氛围很好，人讲信用。商业和服务发达。 治安很差，虽然现在好点了，但是比其他同等城市差远了"},
{"markText": "广州的一个甜品店~王子主意！一定要去哦~~~不仅东西好吃，老板也很养眼哦~最爱我豪了~~"},
{"markText": "广州小吃众多，交通发达，漫步街头，各色靓仔靓女定会吸引你的眼球。"},
{"markText": "我喜欢广州的吃的，但是我不习惯广州人的冷漠。"},
{"markText": "这里是很休闲的地方，各种旅游项目都可以满足你的！[微笑]"},
{"markText": "头顶北上广深的光环，加上靓丽的小蛮腰，风情万种"},
{"markText": "珠三角地区改革开放的先头羊，开放的特区之一"},
{"markText": "广州塔俯瞰全城美景。推荐做那个顶部旋转轮。南沙的百万葵园挺美丽"},
{"markText": "『广州』就是一个吃货的天堂，吃吃喝喝就是广州最好的记忆！小吃主要集中在【上下九】和【北京路】"},
{"markText": "第一次去小蛮腰的时候，晚上下了暴雨，在雨中仿佛更加挺拔"},
{"markText": "出来工作之后一直在广州，真的习惯这里。也很喜欢这里。广州很棒"},
{"markText": "一座巨大的城市，小蛮腰上可以看到美丽的海星沙岛，和广州全景。"},
{"markText": "路过的城市，没有太多的了解，可以好好去看看，好吃的也应该挺多的"},
{"markText": "现代开放城市，美食之都，打工也不错 ，机会多"},
{"markText": "花城果然名不虚传，到处都能见到花的身影。"},
{"markText": "广州，一个比较陈旧的城市，老城区会比较多，天气也比较闷热。但是我觉得这是驴友们必定要去的地方"},
{"markText": "广州作为中国最发达的城市之一，交通还算方便。非常的繁华，有着它自己的粤府文化底蕴。"},
{"markText": "生活节奏非常的快。举办过亚运会，相当的好。广州很发达。感觉是一个能休息的城市"},
{"markText": "去是为了工作，没有去太多的地方，还是有机会了去好好逛逛再来点评吧。"},
{"markText": "广州在我看来与北京没有太大差别，毕竟都是一线城市，唯一不同的是街道的树不同。"},
{"markText": "和上海的感觉差不多。购物天堂。不能错过的是当地的早茶特色和小吃美食。"},
{"markText": "一个国际大都市，晚上游珠江，登白云山，逛上下九步行街都行。"},
{"markText": "这是我家，她很包容，很低调，但是很温暖。"},
{"markText": "早茶不错，多次在这里转飞机，也转过，印象就是吃的蛮多的，气候很炎热，高速路常常下错出口。。"},
{"markText": "全年水热同期，雨量充沛，利于植物生长，为四季常绿、花团锦簇的“花城”。小吃很好多。。"},
{"markText": "南方一线城市，感受充满南方气息的繁华"},
{"markText": "珠三角地区发展不错的城市，靠近沿海经济发展迅速"},
{"markText": "广州是一定要去的地方，而且要尽可能走遍的地方。"},
{"markText": "虽是不喜欢广州，太过于拥挤。但有些地方还是可以的，还有茶点"},
{"markText": "现代化的城市，还没去过，应该不错的"},
{"markText": "从小就对粤式生活充满向往，总觉那样的生活是很惬意的，享受人生的。"},
{"markText": "觉得去不去都无所谓，大概是深圳待了几年的缘故，因为深圳基本有。"},
{"markText": "新区和老区天壤之别，特别是老区的摩的大军，真是不到广州不知道自己赚的少啊~"},
{"markText": "交通便利，但人真的是太多了，压抑，不要选择节假日出行。"},
{"markText": "挺好的的一个大都市，夜景不错，很美"},
{"markText": "广州长隆，广州作为广东省的省会，是大城市来的"},
{"markText": "非常有生活气息的一线城市 广州城市很大"},
{"markText": "人多。杂。乱。大的城市就是不让我喜欢。"},
{"markText": "广州到处都是人！小蛮腰的夜景很漂亮！"},
{"markText": "美味的粥品靓汤，让现代化的广州，仍保留着市井气息"},
{"markText": "有V州的夜景，登一次V州塔小U腰硪淮沃榻夜[才算不枉此行。"},
{"markText": "广州的美食特别合乎我的胃口，有点甜，不辣，另外广州的景点散落在城市之中，可以仔细去寻找，体会"},
{"markText": "最为一线城市，广州十分豪华，交通便利，各种娱乐设施俱全。"},
{"markText": "现代和传统，吃和玩，你都能感受得到。"},
{"markText": "城市观光，没啥特别，一般是中转去海南或香港。"},
{"markText": "广州，永远抹不去那些快乐和痛苦的回忆。"},
{"markText": "节奏很慢的城市，大家慢悠悠的生活"},
{"markText": "夜景很美，姑娘很靓，美食很多，天气很热！"},
{"markText": "这座城市，是需要用心发掘的一个地方。"},
{"markText": "广州好吃的还挺多的，好玩的也不少，其实，这个城市本身就带有一种吸引力~"},
{"markText": "还记得上次去是恰好路过白云机场，1月的天那边还是挺热的"},
{"markText": "广州就是繁华，好玩的景点好像比较少"},
{"markText": "广州也是我去过的地方中人的素质最好的地方，每次问路都是很热心的回答"},
{"markText": "或许是因为对比，觉得广州不好，更喜欢深圳"},
{"markText": "夜景很不错，珠江哦，上下九人太多，不过吃的很多"},
{"markText": "广州的长隆太好玩了、大马戏也不错"},
{"markText": "快节奏与慢节奏相容的都市，白天与夜晚都一样精彩的都市，去广州旅游一定要去长隆度假村哟。"},
{"markText": "这里有夜景和肠粉，还有我曾经的广交会"},
{"markText": "国际化大都市・・・又不乏历史沉淀・・妥妥的好地方"},
{"markText": "我在广州住，希望大家可以多来广州。"},
{"markText": "感觉广州不怎么好玩。购物也没有香港好"},
{"markText": "南国明珠啊！无敌的城市，不去是不对的！"},
{"markText": "好吃的东西太多了！入夜10点后夜生活才刚刚开始。"},
{"markText": "游珠江，登广州塔，玩卡丁车，真心好玩！"},
{"markText": "一个人的午餐好可怜，没有我家相公陪我的午餐真是没味[哭]"},
{"markText": "广州除了高楼大厦还是有些看点的，想珠江新城那边的广东省博物馆就很赞"},
{"markText": "广州是很久以前去过的城市了，但在心中一直对它念念不忘，有机会一定会再去"},
{"markText": "在小蛮腰上面看夜景很棒哦！在沙面瞎逛很棒哦！在北京路买东西很棒哦！"},
{"markText": "地方不错，不过广州塔人少的时候不好玩。\n要带上许多票子哦"},
{"markText": "物价较低，有很多地方可以逛，吃的也多，挺适合居住的一座城市"},
{"markText": "充满粤式小吃，大都市的赶脚油然而生"},
{"markText": "一座快城市，夜晚的风景简直就是人间陷阱。"},
{"markText": "广州，不夜城！只有你想不到，没有找不到！"},
{"markText": "生活体验千滋百味，人文风情暧人心，此处不去更得何时?"},
{"markText": "这儿是我家，没有太多的语言能表达我的情感。"},
{"markText": "景点多且管理完善、交通也方便，就是人多，地铁站里好多人"},
{"markText": "广州塔很漂亮，然后天河广场也很漂亮"},
{"markText": "还没有去过什么景点，人好多，交通便利"},
{"markText": "城市很大，比较发达，人口稠密，值得一去。"},
{"markText": "广州美食众多，很适合吃货一族。而且长隆欢乐世界，很好玩，喜欢刺激的你，可以去玩一玩。"},
{"markText": "总的来讲还是不错的，虽然有点热，景点比较多，短时间看不完"},
{"markText": "还是很好玩的，每次都是匆忙的路过，没有玩个彻底的"},
{"markText": "花园城市，在那里生活很舒适，特别是广州的早茶"},
{"markText": "年轻人去必定好玩！感受广东的魅力"},
{"markText": "一个繁华都市，很热闹很光鲜很亮丽，也不乏一小些问题，拥挤污染等等。"},
{"markText": "铺天盖地的粤语、大街小巷的鲜花.广州是粤菜的汇集地。"},
{"markText": "广州绝对是大城市，去那看恒大的比赛，还可以喝早茶"},
{"markText": "7年的广州生活，这里有全世界各地的美食，吃货必经之地！"},
{"markText": "小蛮腰，节奏很快，俺们农村人去那适应不了"},
{"markText": "广交会的时候去过这个城市，但是晚上没怎么出去活动，所以也没觉得有什么可玩的景点啊"},
{"markText": "吃喝玩乐，样样齐全。无论你是吃货还是玩货，在广州都能找到合适的"},
{"markText": "广州不愧是省会，广州塔的高耸入云真的给我留下了深刻的印象。"},
{"markText": "去过两次，但还是很新奇。南粤文化对一个北方少年的冲击还是很大的。"},
{"markText": "生活在广州。养成历史悠久，有着独特的饮食文化啊"},
{"markText": "生长在这里，无法言喻的好！！！每条街，每种小吃，每句方言，都带着沉沉的乡清"},
{"markText": "很有地方特色的城市，跟深圳比有差距。"},
{"markText": "广州的景点不多，珠江新城、小蛮腰、上下九商业步行、中山大学等等，但是好吃的超级多，粤菜超级好吃"},
{"markText": "很有大城市的感觉，高楼大厦林立其中。玩的话可以去长隆去玩玩。"},
{"markText": "我觉得最值得推荐的景点： 1、花城广场+小蛮腰+水巴"},
{"markText": "路过这里，国际化大都视，不错哦，值得去"},
{"markText": "这是我生长的城市，有中西结合的建筑，也有时尚高大的新城，热爱这片充满人情味的土地"},
{"markText": "好听的粤语，好吃的小吃，休闲的小城，期望下一刻遇到不一样的风景。"},
{"markText": "我家就在广州！什么广州塔呀白云山都去过啦"},
{"markText": "广州是一个比较有文化的城市，文化底蕴很厚"},
{"markText": "食在广州,广东的中心,一个包容度极高的城市!"},
{"markText": "广州市是广东的省会，相对人口比较多，"},
{"markText": "广州的人比较热情友好，去的时候是七月份有点热。不过也挡不住广州批发市场的热闹"},
{"markText": "这个城市非常不一般，有历史，有文化，在新的规划建设中又走在了全国的前列。"},
{"markText": "可能去的地方都太偏僻，没有感受到广州的大都市气息"},
{"markText": "一个城市住太久真的就变成了习惯"},
{"markText": "去广州，主要就是吃的了吧。有很多特色的小吃，双皮奶姜撞奶，在网上一搜就能找到很多著名的老店。"},
{"markText": "我只知道广州的那边人好凶的。 但是哪里的肠粉我特么特么的想吃 。"},
{"markText": "广州真的很不错的 啊。十分喜欢的啊"},
{"markText": "工业老城有其独特的魅力，白云山的壮丽，沙面的小资，小蛮腰的独特..."},
{"markText": "北上广~广州肯定要去看看啦~这么繁华的地方~有钱的老板都在这边~也有很多美食~值得一去~"},
{"markText": "广州，就是广州塔那边夜景好看一点，也没什么地方可以去的"},
{"markText": "双 皮 奶 好  好 吃 ， 喜 欢  仁  信 的 。  还有  肠粉   。"},
{"markText": "一个 人多节奏快的 城市，但却不乏有着宁静的一面。"},
{"markText": "我觉得广州很乱，小蛮腰还是挺值得去的，男朋友曾经在广州当兵所以去的，还多芒果。"},
{"markText": "都是过去转车的，很少好好玩过。去过珠江新城和长隆，确实不错"},
{"markText": "广州是广东省会城市，怎么也不会差"},
{"markText": "美味的甜点粥品靓汤，让吃货们流连忘返哦。"},
{"markText": "充Mv史cvw的交融地，有美景有美食！"},
{"markText": "东西好吃。夜景也不错。人是冷漠了些也正常。国内大城市通病"},
{"markText": "夏天去的，热死了，要是屋内没有空调，真的会热死人的，，，"},
{"markText": "没什么太大感觉的城市，逛了很多地方，与京沪还有差距"},
{"markText": "在光与暗的交集中沉沦，在古与今的碰撞里穿行"},
{"markText": "很美丽的城市，但是生活节奏太快了。"},
{"markText": "去了白云区，晚上有趣看了“小蛮腰”塔，广州很繁华，也很错乱的感觉"},
{"markText": "广州是祖国的南大门，最早对外开放的城市，其经济实力毋庸置疑，但是要说还玩的地方，个人觉得还挺少的"},
{"markText": "如果要去，就要去广州最地道的地方，譬如西门口，越秀那边，感受真正的西关文化。"},
{"markText": "新广州和老广州的混合，仿佛是一个现代化都市，又仿佛是老时候画册里的扩大。"},
{"markText": "跟深圳差不多的说，休闲去玩两天还是可以的啊！"},
{"markText": "对广州没有非常好的印象，遇到的人都很冷漠。"},
{"markText": "越秀公园的花灯狠好看，广州火车站果然人满为患"},
{"markText": "珠江、上下九步行街、大教堂和沙面，还有越秀公园和白云山，就是感觉这个城市有点乱"},
{"markText": "对大城市没什么爱，广州人太多了，太烦躁！"},
{"markText": "站前很乱什么时候都是人很多～上下九步行街不错保持老广州的样子～"},
{"markText": "春节的时候在这里度过的，小蛮腰（广州塔），上下九。。。同样是城市，但就是不一样"},
{"markText": "城市很多外地务工人员，电子产品很便宜"},
{"markText": "我喜欢广州人的腔调，喜欢那儿的美食，都是吃的。大城市必去之地。"},
{"markText": "去景点，我推荐晚上的 海 心 沙 和 沙 面。"},
{"markText": "广州每个不论大小的茶馆都会人满为患，这里的人还是很懂享受的。"},
{"markText": "一线城市，大都市的豪华，不过大学城附近还是挺便宜的"},
{"markText": "古城 晚上珠江两岸的夜景还是挺漂亮的"},
{"markText": "我推荐晚上的海心沙和沙面。可以去试试。"},
{"markText": "城市很好  白云山 广州之肺  我看到老大爷办月票在山上锻炼身体 真是喜欢这个状态"},
{"markText": "太湿热了，都没去什么地方，就是太湿了"},
{"markText": "中国南方的绝对核心城市，还多的非洲人在此生活"},
{"markText": "在广州呆了两年了，大大小小的景点也在一一走过，很喜欢这里"},
{"markText": "沿海城市，繁华是必须的，可惜我不会方言。。。"},
{"markText": "热闹，很多好吃的。包容性很强，可以找到各种各样你想要的东西"},
{"markText": "广州是个很有魅力的城市哦，它的魅力需要一点一点去感受。"},
{"markText": "景点蛮多的，一座我比较喜欢的城市"},
{"markText": "番禺的动物园很赞。广州市区没什么好玩的，可以泛舟珠江"},
{"markText": "繁华的城市，跟上海差不多，但是没有上海治安好，比较乱。非常非常堵。"},
{"markText": "来广州当然少不了吃，在上下九那有一家做的艇仔粥很不错，忘记叫什么名字了。"},
{"markText": "交通是一块令人头疼的事情，除了这个，还是可以去逛逛的！！！"},
{"markText": "目前还没去过，但是印象中很发达的城市"},
{"markText": "广州嘛，晚上夜景很不错。喜欢夜生活的可以去蒲。"},
{"markText": "大大的太阳，和风，广州经典美食，很赞"},
{"markText": "广东省省会，各种好玩好吃，慢慢探索，但是没有上海北京城市规划整齐，城中村还是很多，珠江水也不干净"},
{"markText": "因为是繁华地带，所以赞一个，不过没有去过，听说好多美丽的景点。"},
{"markText": "人多，夜晚灯光还是挺漂亮的，各个城市有不同的风格，赞！"},
{"markText": "太好了，不愧是一线城市，武汉就没法比"},
{"markText": "爱过你，不去会后悔，因为爱你的粤语爱你的早茶爱你的繁华"},
{"markText": "个人还是很喜欢广州的，喜欢那里的气候，喜欢粤语。虽然自己是北方人，也喜欢广式早茶了。"},
{"markText": "还行  珠江边夜景很不错  很美！白天可以去北京街、上下九逛逛，就是人忒多了一点！"},
{"markText": "美食很多，典景色也不e，不^人庀⒑庵亍"},
{"markText": "很早前去的，不知道现在变得怎么样，当时的广州真的好乱的。"},
{"markText": "大城市的 快节奏生活 在地铁里面看人来人往"},
{"markText": "广州是个大都市，交通便利，经济发达，只可惜我就是不喜欢人多"},
{"markText": "很不错的城市，中国第三大城市，有很多外国佬，消费很高吧"},
{"markText": "我爱这个地方，很好的城市，喜欢上了这里。被他的美丽魅力吸引。我爱广州。"},
{"markText": "一座有着悠久历史和超强活力的城市"},
{"markText": "都市的生活，曾经想去，其实可能这里更适合我。"},
{"markText": "广州,不愧是大城市,这里的人真多啊"},
{"markText": "逛街的地方很多，景点推荐广州塔，荔湾涌，沙面，红砖厂等等"},
{"markText": "经济高度发达，美食处处可见，典型的南方气候和沿海文化，值得去看看。"},
{"markText": "广州真的是个很繁华的地方，但是治安不太好诶"},
{"markText": "待了半年多，实在是很讨厌这个城市，不解释。"},
{"markText": "广州是中国最具活力和特色的一座城市～～"},
{"markText": "如繁星般的灯光，色彩斑斓，比天上的星星更璀璨、更贴切，广州的夜晚太美丽了！"},
{"markText": "广州的生活气息还是很浓厚的，TIT创意园也不错，有好多好吃的"},
{"markText": "老家就是广州的不过是没怎么回去了 广州的风味小吃有很多米粉卷是最爱啦～"},
{"markText": "铺天盖地的粤语、大街小巷的鲜花、美味的粥品靓汤"},
{"markText": "广州这地方挺好的，挺发达的，不过我唯一不喜欢的就是她人太多啦！！！！我就不喜欢人太多的地方、、、、"},
{"markText": "吃货比较喜欢的地方，各种美食，可惜人太多了，很有大城市风范。"},
{"markText": "广州的美丽在于它的无限激情与诱惑。繁华的街道让人不敢涉足"},
{"markText": "不错啊，在这里读书，感觉值得去的地方不少"},
{"markText": "早茶。夜景。气候。都是我喜欢他的原因"},
{"markText": "介于三星和四星之间吧，夜景比较漂亮，其他也没什么了。"},
{"markText": "套用一句广告语，美食之都，购物天堂，更香港相比，更具平民化。"},
{"markText": "现代的城市，便利的交通，现代气息与人文历史相呼应。"},
{"markText": "广州每个角落我都去过，太美了，太好玩了"},
{"markText": "有些嘈乱的城市，不过在这里第一次吃鳄鱼肉。"},
{"markText": "天气很热交通很拥挤不过我喜欢那种快节奏的感觉和汕头完全是两个风格"},
{"markText": "人文大城市  旅游景点也不少 值得一看"},
{"markText": "特别喜欢的一座城市 吃的玩得 就是喜欢"},
{"markText": "好吃的很多，有广州塔这样的摩天高塔，也有赤岗塔陈家祠这样的历史保护建筑。很多元化的城市"},
{"markText": "南国广州是个好地方，有精彩的广府文化。"},
{"markText": "繁华的城市，外地人很多，不过我上次去的就只有几个地方，还没逛够呢就离开了，不久后又要去啦，嘿嘿"},
{"markText": "广州的变化也蛮大的~~小时候去的时候感觉好乱啊。。。现在变得越来越有型了~！！"},
{"markText": "景点都是浮云，美食才是王道的地方。"},
{"markText": "交通堵，PM2.5高，水不是那么好，适合商务，不适合旅游。。。"},
{"markText": "广州作为广东的省会城市，有着深厚的文化历史，很值得一去的"},
{"markText": "第一次去的时候，混乱的火车站，肮脏的空气，给人很不好的感觉。\n\n之后改观，广州的饮食加分太多！"},
{"markText": "好多地都还没去，广州塔什么的都没看"},
{"markText": "作为一线城市的广州，文化确实是满强悍的，广州塔很漂亮"},
{"markText": "广州是一个繁华的大都市，它的文化底蕴很丰厚"},
{"markText": "广州的快节奏完全不同于上海北京，在他们眼里，我既然辛苦赚钱，就要好好享受"},
{"markText": "珠江夜景很漂亮，慢慢地沿着滨江道走的话会很舒服"},
{"markText": "好吃的太多，历史给这个城市带去的，不仅仅是屈辱，更是不断进步"},
{"markText": "小吃横向的世界，我还想去一次去吃"},
{"markText": "国际化大都市呢~真的是水泥的城市！很繁华"},
{"markText": "爱国教育基地，上午有讲解员，建议上午去"},
{"markText": "美食街，商业城，艺术区，金融圈......华南大都市！"},
{"markText": "人多，夜晚灯光还是挺漂亮的，各个城市有不同的风格，赞！"},
{"markText": "什么都有可能，也什么都不能，天堂和地狱之间。"},
{"markText": "爸爸十几年去得，那边有很多骗子，他那时候带回来两个椰子，我只能说，好难吃"},
{"markText": "广州的早茶太赞啦！其他的都可以是配角了"},
{"markText": "很多美景美食，交通也很发达，冬天也不会太冷。"},
{"markText": "充斥热带植物的城市，东西特别好吃。"},
{"markText": "我最喜欢的城市，一直希望如果能够在那边生活就好了，一个高端又接地气的城市"},
{"markText": "一个现代化气息比较浓厚的城市，一个有相当历史底蕴的城市"},
{"markText": "中国标志性大城市，体验城市快节奏生活的地方。"},
{"markText": "一个比较适合人居住的大城市！好玩好吃的都很多，尤其是吃在广州不吹牛的！"},
{"markText": "我不想说什么了，，，这地方有一点带噩梦性质"},
{"markText": "如果拿北京上海来比，我更加喜欢广州！"},
{"markText": "去过，但不曾记住过什么，只记得机场很大，路很宽"},
{"markText": "广州是个风韵不减的老美女，保存本土文化很固执的地方。"},
{"markText": "虽然觉得广州有点脏乱杂，但是很喜欢这个城市，能包容"},
{"markText": "总结一个字，就是：吃！\n没什么好玩的，但是吃的真心好"},
{"markText": "批发集散地，海上丝绸之路的起点之一，有“千年商都”之称。"},
{"markText": "去过几次,好像是国内最早架设城区高架的城市吧.很乱的一个城市"},
{"markText": "从厦门回成都的时候，顺便在广州呆了两天，感觉很好，还有好多地方没去，下次定会再来~"},
{"markText": "繁华的大都市，北京路很不错，建议到广州必去。"},
{"markText": "广州，千年历史名城，以“五羊名城”而著称"},
{"markText": "多年前曾经去过一次广州，发展多年了，日新日益，不过还是有老广州的特色、不失为千年名城..."},
{"markText": "繁华而快节奏是这个城市的最显著特征。"},
{"markText": "广州真的算是一个超级大都市！吃喝玩乐样样爽爆了！"},
{"markText": "在繁忙的大都市难得有看到有山有水的地方。"},
{"markText": "去白云山既可以观光又可以锻炼身体，一举多得"},
{"markText": "没有飞车党的映像，夜游珠江小伙伴都惊呆了"},
{"markText": "出差无数次，每年加起来呆在这里超过一个月，没去过还是去感受下~"},
{"markText": "第一份工作的地方～城市之星～很多记忆～陈敏～涛哥～小喜～～～"},
{"markText": "总的来说没有多少好玩地方，但是吃的很棒！"},
{"markText": "游玩的地方人满为患  不过吃的东西种类繁多  现在都没有吃遍过   有时间冬天来看看吧"},
{"markText": "除了吃的以外，不喜欢广州，在机场被盗过..."},
{"markText": "广东有乐卡拿不错 取悦传阅什么的都在这"},
{"markText": "交通四通八达；夜景美不胜收；建筑奇形怪状；标志性建筑（小蛮腰）婀娜多姿・・・・・・"},
{"markText": "蛮喜欢这里的。好吃的多，价格也便宜。大城市但节奏并不是很快。既历史又现代。"},
{"markText": "2008年11月去参观格力工厂"},
{"markText": "很喜欢，沙面火车的西餐厅，西关的各种小吃，去小蛮腰的话一定要去坐摩天轮才不虚此行哦。"},
{"markText": "生活节奏蛮快的，前些年治安不好，现在还不错，可以去逛逛～"},
{"markText": "国际大都市，夜景更美丽。一定要去看一下"},
{"markText": "交通方便 吃的方便 公园众多 总之是个好地方"},
{"markText": "广州给我是第一感觉就是人流多，楼高，没有太多的想法，可能是我工作在这边！！！"},
{"markText": "我是广东人，经常去广州，广州这个城市很大，到处吃吃喝喝！"},
{"markText": "天气很不错，天天大太阳，初次去会觉得有点闷，气温的确比较高"},
{"markText": "北上广，个人还是喜欢北京，夏天广州太热了。"},
{"markText": "超级大都市，广东的肠粉和双皮奶超赞"},
{"markText": "购物天堂了，商品业很发达。美食也很多，黄埔军校旧址在此"},
{"markText": "吃货的天堂，随便走几步就有牛杂小摊，各种各样的甜品，生蚝等等等，流口水了"},
{"markText": "说广州乱的人一定没有好好逛过广州"},
{"markText": "很繁华，尤其是夜晚的广州~不过还是很拥挤的~"},
{"markText": "各种小吃早茶有木有，天气温暖，而且交通方便"},
{"markText": "中国南方非常重要的城市，美食美女是最吸引我的地方"},
{"markText": "最好的死党在那。广州这地方特产画家，很多画师都是从这里起航的。这里的美校是全国最好的。"},
{"markText": "整个市容市貌感觉不如深圳。但是也算是南方的大都市了。珠江很美丽~"},
{"markText": "怎么想怎么跟吃有关系。美食的都市"},
{"markText": "偶几个朋友所在的城市，偶2年内去~~"},
{"markText": "不论景色，城市很发达。但更吸引我的是广州的小吃炖品甜品"},
{"markText": "广州作为中国的南大门，交通发达，广州的夜景，广州的小吃，广州的特色建筑，这都是不容错过的"},
{"markText": "不愧是一线城市啊，让我们这种二三线城市小市民大开眼界啊。肠粉，美味。"},
{"markText": "广州太多太多的美食，人也很友善，购物很方便，也不像魔都、首堵那么贵，而且顺便去一下港澳，也非常便利"},
{"markText": "南方门户，阴雨霏霏，古城小吃，逼仄小楼，上下九，北京路，前来看看。"},
{"markText": "广州的确不错 希望每年都保持那么美丽"},
{"markText": "跨出一小步，人生一大步。海心沙的喷泉太棒了"},
{"markText": "很不错，很有情调的地方，喜欢沙面的古建筑，很适合拍照采风"},
{"markText": "繁华，都是大户人家吧，爸爸去哪儿的大电影在那野生动物园拍的。"},
{"markText": "美食天堂，玩就没什么玩了，可以去沙面拍拍照，西关逛逛"},
{"markText": "广州晚上灯光璀璨，很美的！还有各种地道的小吃。"},
{"markText": "虽然去了很久 但是以前去的 所以记忆不是很清楚了 就感觉很繁华"},
{"markText": "读万卷书 行万里路 一边行走 一边感悟"},
{"markText": "太赞了，食在广州。。国家历史文化名城。"},
{"markText": "土生土长的地方，虽然广州环境不好，污染又大，但我还是爱广州的"},
{"markText": "晚上非常漂亮，听我爸说就是太热了。"},
{"markText": "一个拥挤的城市化，保证你来了一次就不想来二次。"},
{"markText": "这能没有你吃不到的，只有你想不到的。"},
{"markText": "在这里你会怕没得吃？吃饱你的肚皮啦"},
{"markText": "中国一线大城市，吃在广州，还有陈家祠也不错"},
{"markText": "是我家啊，驴友们来吧来吧，好玩啊，真的好玩~什么科技馆啊，越秀公园啊，长隆啊，等着你啊！！"},
{"markText": "有美食有美女有现代与过去的结合"},
{"markText": "2009.12 Redgate 待了1个月 好吃的好多"},
{"markText": "第一次是87年暑假去的，走亲戚。后来，一直只是路过，路过"},
{"markText": "跟我想像的有差距，还行吧，感觉物价不高，越秀公园一般，但是广州的早点不错，很丰富很好吃"},
{"markText": "非常遗憾没有趁着在广州的时候好好玩一下 好吃的太多啦"},
{"markText": "华南最大的城市，2013年5月27日--2013年12月26日"},
{"markText": "第一次去住在沙面，一个很有异国情调的地方"},
{"markText": "历史悠久的美丽羊城，繁华的北京路夜市，浓郁的当地风土人情，十足是旅游的好去处。"},
{"markText": "美食你们懂，在去吃的路上顺便看个风景神马的最带感了"},
{"markText": "经济发达，城市发达，现代化，吸引了全国的劳动力"},
{"markText": "城市很赞！全国雾霾的环境下，广州算是一个很不错的旅游地点！"},
{"markText": "大沙头，淘街。十三行，白云皮具城。绝对能买到你想买的东西。"},
{"markText": "一个繁华的大城市、有我们曾经最美好的回忆"},
{"markText": "可能我只去了广州国际演艺中心，对这里的感觉很淡。。时间太紧，没到处逛逛，也挺遗憾的。。"},
{"markText": "除了人多车多，其他什么都不错，饮食，气候环境都是值得去感受"},
{"markText": "国际化大都市 5A景点白云山只要5元的门票而已啊 咔咔！"},
{"markText": "广州是我呆了超过5年的城市，知名的景点差不多都走完了，都是自助游，越游越没感觉……"},
{"markText": "喜欢广州这个地方，可能因为是北方人的原因，听到粤语总有点排外的感觉。但还是很喜欢。"},
{"markText": "我想广州的晚上会更加的让人难忘吧，"},
{"markText": "广州塔，和长隆大马戏，沙面都十分让人喜爱，红专厂也很有特色！"},
{"markText": "广州出发的记忆，而今又回到广州，想念宜昌的一点一滴。"},
{"markText": "夏天的广州，天气有一点点闷热。；但景色还是非常漂亮的。"},
{"markText": "经典很多的城市，适合生活，适合旅游"},
{"markText": "我的家乡啊！吃在广州！吃货们快来吧！～"},
{"markText": "非常潮！很繁华，长隆虽然略贵但的确好玩。对凉茶龟苓膏和早茶印象深刻！"},
{"markText": "气候怡人，美食可口，衣服便宜，游玩佳地～～～"},
{"markText": "珠江夜景太美了～广州塔小蛮腰～还可以坐游船～中山大学、星海音乐厅就在那附近～"},
{"markText": "我的幸运之地 第一次现场看球 过雅思考试 等等等"},
{"markText": "当时赶在十一之前去得，夜游珠江的感觉确实不错"},
{"markText": "就是大都市  不过广州东西很好吃哦"},
{"markText": "初到广州会感觉乱，挤。但融入到这座城市以后，会感觉到南地滴本土味道，需要时间融入的城市"},
{"markText": "大教堂不错，小蛮腰外面看看漂亮，双皮奶赞！"},
{"markText": "在这里生活了两年，他的热闹、潮流、拥挤让我印象深刻，大爱！"},
{"markText": "吃货的天堂，就是北方人受不了这种天气"},
{"markText": "匆匆走过，绿化很好，食物也很好吃呀！~"},
{"markText": "越往南走，人情味越淡…哪个地方都有欺生的感觉，广州夜景还行…玩的地方太少，吃的东西不错"},
{"markText": "南沙区，我17岁左右成长的地方。景点都没有好好去过，倒是小时候去过不少游乐园。"},
{"markText": "还行吧，最有印象的就珠江夜游了，坐船看江两岸风景不错哦"},
{"markText": "一座现代化的大都市 北京路 上下九 珠江夜游 白云山 陈家祠 都很不错～"},
{"markText": "广州购物很不错，尤其是买衣服很方便，价格便宜，款式新颖"},
{"markText": "暑假去的，太热了！去的地方不多，觉得还好啦！"},
{"markText": "熟悉的地方没有风景。谁让咱住这呢-_-||"},
{"markText": "就去了海心沙和黄埔军校，海心沙夜景不错，军校有历史"},
{"markText": "不管去到哪里，都有景点！！！交通还算方便"},
{"markText": "广州最高的建筑物，但设计问题，感觉看出去景观一般，反而而外面远观广州塔更美。"},
{"markText": "广州～～一座有着传统和现代双重性格的城市"},
{"markText": "l展好的地^，很多地方不用I票耶！磉@主要榱顺浴"},
{"markText": "交通方便，吃的很好，玩的话其实还不少地方的。印象很好的一点，广州人其实挺热情的，问路什么的都很热心"},
{"markText": "现代化都市，繁华光鲜，但也有拥堵脏乱.."},
{"markText": "人多，车多，虽然交通便利，但空气不好。逛街购物选择多，但消费水平高，总体来说一般般吧。"},
{"markText": "一个繁忙的城市，到处见到的除了高楼就是人海，建筑群以高大为主，给人一种压抑感。"},
{"markText": "去香港之前在广州待了一天，也没怎么玩"},
{"markText": "路过无数次，终于有一次细细的走几个景点。大学城，沙面，小沙洲，余荫山房，上下九。。。不错"},
{"markText": "人几多，天气潮热，还有很多黑老，味道很大，不喜欢"},
{"markText": "傍晚去沙面，阳光透过建筑与树荫的间隙折射下来，斑驳的石桌石椅，很难想象环绕着的是活色生鲜的广州。"},
{"markText": "沙面一路北上上下九 有中草药一条街 有花鸟虫草市场 很接地气的闲逛呢。。。"},
{"markText": "太多景点啦，真是个超级无敌好的一线城市！"},
{"markText": "每年暑假都会去的，爸妈所在地。。。虽然没好好玩过，不过下次一定会好好玩滴[调皮]"},
{"markText": "适合带小孩子去长隆一玩，长隆大马戏真的很好看"},
{"markText": "有很多的小吃啊。                       。"},
{"markText": "对于一个繁华都市来说，到广州，你一定要去欢乐谷，玩遍里面各种刺激的机动游戏。"},
{"markText": "广州拥有全国各地的美食，如果你是吃货，那就必去无疑[害羞]"},
{"markText": "广州的白天和黑夜都很漂亮，景点也很多，很大气！"},
{"markText": "在广州读书读了4年，真心觉得大学城很不错，真的是双脚能够把所有大学走完，不像北京中关村，这么大"},
{"markText": "到处都是绿树鲜花，汤很好喝，去了听粤语像出了国一样，嘿嘿"},
{"markText": "有很多值得的好玩的地方，不过污染还是有些严重啊!"},
{"markText": "我最喜欢的城市，处处都是景点，也是购物天堂，美食天堂"},
{"markText": "好有心啊，整理这么仔细，一个个去走走，感受下身边的美丽，果断收藏！"},
{"markText": "最喜欢北京路附近，繁华，还有很多大大的老树。"},
{"markText": "到广州一定要品尝各种小吃，隐藏在街头巷尾的小吃是广州一大特色。还有夜游珠江，感觉非常high"},
{"markText": "快节奏的城市，梦想的奋斗地。生活会有一定困难。"},
{"markText": "一个现代化的国际大都市，不过节奏太快而缺少人情味"},
{"markText": "高一时候去的，印象不深了，还是挺喜欢的，就是吃的不合胃口。"},
{"markText": "最爱广州的美食，买衣服也不错啊，下次还要去。"},
{"markText": "呆了有3年了。感触颇深，走在荔湾区那些不知名的满是本地人的小巷，非常惬意"},
{"markText": "广州好吃的真的很多，图书馆，博物馆神马的建筑，高端霸气上档次！元旦去的，天气也挺热的。。。"},
{"markText": "印象中的广州应该是忙碌的生活节奏，实际上也是，但是在热闹中也有一份宁静！如越秀公园！"},
{"markText": "对于吃货来讲，到广州品尝美食必不可少，各种美味的早茶，还有精致粤菜，都那么让人留恋。"},
{"markText": "小蛮腰挺美的，然后广州早茶太好吃了~"},
{"markText": "去过一次还是两次自己都不记得了，都没怎么逛，印象中白云区治安不太好"},
{"markText": "大广州，现代化！但是消费有点高，治安环境不是很理想！"},
{"markText": "节假日可以来，平时最好别来的地方。尤其是上下班时间！"},
{"markText": "觉得广州没有上海那么繁华，旧房子比较多，不过小蛮腰晚上很好看，是变色的~"},
{"markText": "在这里生活了八年，岭南文化深深地影响着我，这里永远是我第二个故乡。"},
{"markText": "我好喜欢广州的宜家，里面的东西太棒啦！广州有好多大型商场，是逛街购物的好地方！！"},
{"markText": "很多吃的～上下九步行街各种老字号～那啥～那个什么园大学城那里的挺好玩"},
{"markText": "第一次去白云山玩蹦极，秒不可言的说。"},
{"markText": "来广州旅游的，一定要去珠江夜游和吃广式早茶，最好能看看广彩和广绣。"},
{"markText": "白云山主峰“摩星岭”观夜景，一览众山小的感觉"},
{"markText": "广州经济发达，吃喝玩乐都不算太贵！[微笑]"},
{"markText": "就是人很多，非常的多，楼高，让人感觉好挤。事实上的确到处都挤。真想看风景广州就不用来了"},
{"markText": "就是一个大都市的感觉，没有什么东西了。。。加上上下九步行街。。。还行吧总体"},
{"markText": "广州，平民化的城市，丰富的吃文化，便利的交通，悠久的历史人文景观……我爱广州！"},
{"markText": "广州的景点非常之多。也是美食的集散地。不愧为广东的省会。来了广州你绝对不会后悔。广州欢迎你。"},
{"markText": "我还是喜欢二十年前的广州些，那时的大排档，雪糕小推车，红双喜，牛皮轰轰的的士司机，夹着手包的行人，"},
{"markText": "珠江晚上很漂亮的哦！大家去广州瞧瞧呗。"},
{"markText": "现代化国际大都市，可以去三元里（爱国主义，家长带小孩），小蛮腰也不错"},
{"markText": "空气比较差…环境现代化程度很高的吖…[调皮]得去广州玩玩，看看高耸入云的建筑物"},
{"markText": "上下九步行街十分美丽，好多好吃的，好逛的。"},
{"markText": "美的城市，同r具有F代文化庀⒑凸诺湮幕底N的城市，人艿仂`[鄙视][酷][酷][酷][酷][酷][酷]"},
{"markText": "广州像一个迷宫，人也多，但小吃很好吃"},
{"markText": "我是中大的学生 在大学城那么久 骑单车 蹭饭堂 泡馆 真的很爽"},
{"markText": "本人作为一个吃货，绝对不会放过各种粤菜的"},
{"markText": "上学的地方，有很多回忆。吃，还是值得推荐的"},
{"markText": "夏天天气很热，青菜很贵，不愿在那生活。"},
{"markText": "→_→又要回来这城市生活工作了，不宜居住"},
{"markText": "好想去尝尝广式早茶，还有正中粤菜"},
{"markText": "好想去尝尝广式早茶，还有正中粤菜"},
{"markText": "国庆去的  人有点多，物价相对于我这个刚出来的孩纸 有点贵，不过还是败了几套衣服回来。。。"},
{"markText": "广州挺不错的，有著名的小吃什么的"},
{"markText": "广州是一个繁华的大都市，想在那里长久呆着，就要懂语言！"},
{"markText": "对于南方而言这是一个大都化的城市~.."},
{"markText": "广州 吃货的天堂 由于太出名 请擦亮眼睛认真筛选 网上的那些都基本不靠谱"},
{"markText": "觉得广州非常不错！！超级喜欢！！待了1年多！！感觉超级棒"},
{"markText": "繁华与古朴的糅合，满街的美食让人欲罢不能"},
{"markText": "我说过，我一定还会再去的。我们的三年之约能实现吗？"},
{"markText": "广东的早茶～～小小的蒸笼放着各种精致的糕点～"},
{"markText": "我喜欢这里～～～就是莫名有种不安全感"},
{"markText": "环境挺不错的，交通也比较的便捷，的士特别的给力。"},
{"markText": "不知道为什么 我很喜欢过粤式生活 好像自己应该是个广东人 悠闲自在"},
{"markText": "来广州五年了，这是一个不错的城市，我很喜欢"},
{"markText": "去过好几次了，但是每次都很仓促啊，很不错的城市，衣服什么的也太便宜了吧"},
{"markText": "小吃很多，喜欢在小巷子中穿梭，喜欢这座城市的文化底蕴。。"},
{"markText": "土生土长的广州人表示广州最好了！"},
{"markText": "昨天就去了长隆，尼玛就玩了一个，那场面 老大了 人山人海！一个项目就得排队一两小时"},
{"markText": "食在广州，广州是一个美食的天堂，有很多特色美食。"},
{"markText": "逛街购物的好去处，吃的很多，但是夏天去很热！"},
{"markText": "广州的早茶很不错，去的话一定要去吃吃早茶"},
{"markText": "夜间小吃还可以，长隆感觉不太好玩"},
{"markText": "在广州呆了10年，去过广州很多地方，市内景点有越秀山、白云山、陈家祠，广州比较有名的还是美食。"},
{"markText": "出差去广州，印象最深的就是，半夜三点吃饭的人好多，果真是不夜城"},
{"markText": "第一次去的感觉很好，后再也不想去了人多车堵，空气极其混浊"},
{"markText": "交通方便，价钱也比深圳便宜！所以广州是一个比较好的城市！[调皮]"},
{"markText": "广州人不是很好客，也没什么好玩的"},
{"markText": "繁华的大都市，美食的天堂，真正的不夜城～"},
{"markText": "吃的，玩的，I的，啥都有！I衣服是最便宜的，很划算！"},
{"markText": "在广州只呆了一天，还想呆多几天的，不过国庆的房价太贵[鄙视]，先去深圳转转再回来"},
{"markText": "生活在这里，喜欢这里，因为这里是我心爱的家乡。"},
{"markText": "珠江夜景不错，。美食很多。但是人也很多。。。。"},
{"markText": "去了无数次的地方，冲着早茶和煲汤"},
{"markText": "都市繁华，而且经济发达，让人感到未来城市发展的良好前景"},
{"markText": "羊城，一个不错的城市，可我并不喜欢，并不是这里不好而是本人性格使然。不喜闹市。"},
{"markText": "岭南名城，广东省会，广州亚运会之后漂亮了很多。"},
{"markText": "在@生活，工作，]感X，只X得去到哪e都很D，每lR路都塞，空夂芪廴荆天夂"},
{"markText": "羊城，繁华的大都市，匆匆路过，希望再去。"},
{"markText": "享受岭南文化，白云山高，珠江水长，秋天去最好"},
{"markText": "到达广州，第一件事被逼学会办卡搭地铁去找人……"},
{"markText": "是个不错的地方，有很多地方可以玩，感觉挺洋气"},
{"markText": "至今留在我脑海里的还是人挤人的地铁和公交，其实是个不错的城市可是夏天去的气候太影响心情"},
{"markText": "最喜欢的就是广州的早茶了~  真是吃货的天堂"},
{"markText": "经济发达，生活物质水平高，但是空气质量有待一般"},
{"markText": "。跟一般的繁A城市相同。不^有很多老街道，倒是很有感X。[害羞]"},
{"markText": "我美丽的家乡。我爱广州。觉得是商业气息与人文气息的完美平衡。"},
{"markText": "广州又名羊城，有很多景点的，越秀山，白云山都是市区的景点"},
{"markText": "地铁世通八达，以前去番禺要两个小时，现在40分钟就可以到达。而且广东的美食是世界皆知。"},
{"markText": "这里的步伐太快，夏天去长隆，夜游珠江，赏赏小蛮腰还是不错的，对了，别忘了大学城。"},
{"markText": "购物的天堂，如果你是生活在繁忙的都市的，这里就没有必要去了，但是如你要去购物，建议去"},
{"markText": "人很多，车很多，美食很多，繁华得有点过份！"},
{"markText": "繁华的国际大都市，车水马龙，感受城市生活的便捷"},
{"markText": "广州给人感觉很好，城市的底蕴和氛围都相当出色，可以待上一段时间"},
{"markText": "大街小巷的粤语。匆匆忙忙的行人～"},
{"markText": "还有我要说的是，那里的五羊石像我很喜欢，很有象征性意义"},
{"markText": "广州是我到过最多次的地方，让我着迷的是那里的衣服和美景。"},
{"markText": "我比较喜欢广州，城市很大，也漂亮，以后想在这定居"},
{"markText": "广州感觉老城区太旧了，脏兮兮的，而且白云山机场有点臭臭的，不知道是不是港口码头太多的原因"},
{"markText": "美丽的珠江，现代化的大学城，广州，期待下次再来是广州的天更蓝，水更绿。"},
{"markText": "来广州培训了一个星期 竟然连小蛮腰都没去。。。"},
{"markText": "我是吃货，我没有去游玩，但是我吃了好多甜品零食， 喜欢吃的同学， 可以去试试~~蛮便宜的~"},
{"markText": "扎根的城市  难以承受的压力  苦与乐并存"},
{"markText": "大都市～哎～看看房价就无爱了，不是我等小潘肯不兜牡胤健"},
{"markText": "比较喜欢广州这个城市，好吃的太多了，怀念广州的粥"},
{"markText": "黑人太多了，不太喜欢，和想象中不太一样"},
{"markText": "广州是一座充满魅力的都市，来吧，它不会令你失望的。"},
{"markText": "那座生活了一年多的城市，有繁华，有热闹，也有静谧。。"},
{"markText": "广东的省会~~繁华和质朴并重~我喜欢这里"},
{"markText": "热闹的广州塔，珠江夜景，最爱广州的美食，早茶、砂锅粥、甜品。"},
{"markText": "去了以后才知道，其实广州很不错的，至少觉得交通很便利，就是吃的有些不习惯。"},
{"markText": "羊城广州，现代化的大都市，粤菜和粤式早茶值得一试。"},
{"markText": "美丽羊城，中国一线城市，历史悠久，岭南风格的建筑。很值得看看"},
{"markText": "美食多多滴~~特别是小糕点看起来超级美味呀！！"},
{"markText": "回来广东2年了 广州大部分景点都去过了。"},
{"markText": "经济发达，购物舒畅，交通便利，小吃众多。"},
{"markText": "在广州生活已经7个年头了，慢慢习惯了这里的生活，准确点是喜欢上了这个城市。食在广州，果然名不虚传。"},
{"markText": "美！[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"},
{"markText": "小时候去过深圳，印象只有欢乐谷和超便宜的东门"},
{"markText": "购物的天堂，气候太适合居住了，美食圣地"},
{"markText": "点都得 的早茶人好多！广州飞东南亚机票好便宜！"},
{"markText": "图片是最能说明东西的啦！大家看"},
{"markText": "有着不同语言的大城市，夜景更美。。。"},
{"markText": "点数优惠！点数优惠！点数优惠！"},
{"markText": "挺繁华的，夜景很美。"},
{"markText": "还用说吗，北上广规模很大，发展快。"},
{"markText": "现代化大都市，观光小吃都不错。"},
{"markText": "很繁华的城市，美食好多"},
{"markText": "交通有点太乱了，堵车也比较严重。"},
{"markText": "广州早茶一定要去尝尝，非常棒！"},
{"markText": "很热，说话带口音根本就听不懂啊！！"},
{"markText": "太繁华了，是在惹眼，不错，喜欢"},
{"markText": "都是蛮熊。"},
{"markText": "没什么好玩的！骗子！真的是大骗子！"},
{"markText": "发达的城市，特别繁华，很喜欢！"},
{"markText": "大城市，挺繁华的，人也挺多的"},
{"markText": "广州好地方，粤语，粤菜，点心[调皮]"},
{"markText": "好喜欢这里，环境美，各种美。。"},
{"markText": "感觉广州普通话推广的不是很好"},
{"markText": "发达的南方城市，也是木棉之城"},
{"markText": "广州的风景如此迷人。"},
{"markText": "经济不错，但是街道比较杂乱饿。"},
{"markText": "中国三大城市之一，经济很发达！！"},
{"markText": "广洲是个大而美丽的地方。"},
{"markText": "不知道什么时候能再去这座城。"},
{"markText": "这是一座热闹的，繁华的城市。"},
{"markText": "粤菜味道不错，适合度假!"},
{"markText": "美食的天堂，很多特色小吃。"},
{"markText": "食在广州。游在广州。玩在广州。"},
{"markText": "这是一个富的流油的地方"},
{"markText": "对大城市没什么感觉。。聚会去的"},
{"markText": "广州，迷人江景，越夜越美…"},
{"markText": "五光十色、朦朦胧胧的美妙夜景…."},
{"markText": "夜色…"},
{"markText": "工作待了6、7年的地方，很熟悉"},
{"markText": "景点很多，历史文化，园林小院。"},
{"markText": "美食多，能玩的地方很多。"},
{"markText": "羊城，小蛮腰，美食，游点多多。"},
{"markText": "中国广东省省会!经济特别发达!"},
{"markText": "节奏比较慢，人文气息十分浓厚"},
{"markText": "吃在广州。早茶超赞。物价也便宜。"},
{"markText": "还好吧。至少逛逛。。不少经典的地方。"},
{"markText": "南方的城市，经济中心，非常有特色"},
{"markText": "12月再游广州"},
{"markText": "国际化大城市，高楼大夏临立。。。"},
{"markText": "好地方，我的家乡，人好，地方好。"},
{"markText": "广州塔~很漂亮~~下次再来啊~"},
{"markText": "太喜欢广州了，最爱长隆，玩到爽。"},
{"markText": "还可以点评？"},
{"markText": "不错"},
{"markText": "广州经济发达，游玩、小吃的好地方。"},
{"markText": "好大好美，最喜欢长隆拉"},
{"markText": "很不错的城市，一直很想去的地方"},
{"markText": "热..广东小美食超赞 地铁杂乱"},
{"markText": "大都市文化，繁华热闹，最爱是美食~"},
{"markText": "简称穗，别称羊城、花城，广东省省会"},
{"markText": "很多人不说普通话，交流很困难"},
{"markText": "很好玩的啊，花城，超赞我！"},
{"markText": "太赞啦！一定要去，绝对不枉此行"},
{"markText": "还可以，作为城市党应该不错的！"},
{"markText": "一个人多车多的城市"},
{"markText": "住过两年，感觉走的地方也多了。"},
{"markText": "快节奏的一个城市，粤菜很好吃...."},
{"markText": "广州是个很包容的城市，商业发达"},
{"markText": "一座特大城市，很繁华，很多吃的"},
{"markText": "有沙面 有中山公园可以去看看！"},
{"markText": "哈哈哈"},
{"markText": "很好，很多东西观看和[玩，值得去"},
{"markText": "夏天很热的，最好春天的时候来。"},
{"markText": "到处都可以买单小吃，特色美食。"},
{"markText": "老却不旧，繁华中夹杂历史的斑驳"},
{"markText": "美丽的花城，环境很好，不过人很多。"},
{"markText": "美丽的花城，四季如春般的美。"},
{"markText": "广州生活了7年，对这里很有感情"},
{"markText": "广州的夜景让人迷失，更让人心醉"},
{"markText": "美丽的花城，春节逛花街最好了。"},
{"markText": "美丽的花城，到处都是花海一片。"},
{"markText": "一个不夜的城市，很好玩。"},
{"markText": "在这里可以名正言顺的大吃特吃。"},
{"markText": "美丽的花城，挺好的一个地方。"},
{"markText": "在这边读书，打工。自己租房子住"},
{"markText": "美丽花城，很漂亮呢。"},
{"markText": "好玩的地方很多，珠江夜景很漂亮"},
{"markText": "繁华，美丽，美女多，风景不错。"},
{"markText": "广州，羊城很有历史的一座城市！"},
{"markText": "广州沙面，历史的回顾，还看今朝！"},
{"markText": "很久前去的了，小吃特多，吃货之都！"},
{"markText": "好多人的说。。。[大笑][胜利]"},
{"markText": "魅力城市~"},
{"markText": "广东省的省会，中国的一线城市。"},
{"markText": "包容力特强的城市，非常美丽！！"},
{"markText": "广州很好玩，就是人太多了。"},
{"markText": "广东首府，一线城市，值得一去。"},
{"markText": "广东的省会，历史名城，值得推荐[棒]"},
{"markText": "吃的好棒，城市感觉很好，衣服美美"},
{"markText": "真漂亮，不过人太多了。"},
{"markText": "吃货的天堂，繁华的华南大都会"},
{"markText": "人多，交通方便，好吃的美食很多"},
{"markText": "充满生活的气息 很包容的城市"},
{"markText": "广州是美丽的，也是忧愁的。"},
{"markText": "有机会来广州旅游噢，吃美食！！"},
{"markText": "广州挺繁华的，比珠海繁华"},
{"markText": "挺文明的城市，不过每次都是路过"},
{"markText": "美丽的花城，很多地方可以玩。"},
{"markText": "广州有很多别名，羊城，花城，穗城等"},
{"markText": "省会比较繁华 空气不会说很好。"},
{"markText": "朋友在那边，去广州逗留了三天。"},
{"markText": "我爱广州，广州不错啊哈哈"},
{"markText": "挺好玩的，尤其是珠江夜游。"},
{"markText": "一个繁忙的都市"},
{"markText": "珠江入海口不是盖的，小岛很多呀"},
{"markText": "美丽的花城，很多漂亮的花。"},
{"markText": "广州人会做汤~果然很好喝v"},
{"markText": "感觉城市气氛很浓~商业气息也是~"},
{"markText": "地方很大很热闹，小吃多"},
{"markText": "很美的大都市，我很向往的地方"},
{"markText": "美丽的花城，真的很漂亮。"},
{"markText": "繁华都市,广州恒大的比赛很好看"},
{"markText": "很好玩，很发达！地铁好坐"},
{"markText": "广州，五星好评，发展快，夜景美丽。"},
{"markText": "广州的夜晚有木有很漂亮的说。。"},
{"markText": "欲望都市，一个充满机会的城市"},
{"markText": "亚运会的层板底不错的选择"},
{"markText": "还不错～~值得游览的观光佳地！"},
{"markText": "好地方啊，城市很大，很丰富的。"},
{"markText": "景点不多，小偷很多。"},
{"markText": "这是一个包容开放的城市，不错的。"},
{"markText": "繁华的大都市，人们的节奏很快。"},
{"markText": "城市不错...就是消费有点高...."},
{"markText": "吃的东西非常不错，强烈推荐中啊！"},
{"markText": "现代化城市，景观的话不是特别多。"},
{"markText": "繁会都市，小蛮腰，还有珠江夜色。"},
{"markText": "这个城市很有意思~值得深度游玩~~"},
{"markText": "印象不怎么样。素质挺差!"},
{"markText": "广州个人感觉没啥好玩的，很一般"},
{"markText": "好多的景点，逛5天左右就玩完了。"},
{"markText": "大白天去的"},
{"markText": "小蛮腰 真心恐高 不敢直视 ！！！"},
{"markText": "人流涌动，大城市的烦躁不安"},
{"markText": "一线城市，吃的多，玩的也不少，"},
{"markText": "现代化大都市。很多地方看和玩~"},
{"markText": "大赞啊，还要去玩才行！不能太热。"},
{"markText": "非常开放繁华，尤其购物最过瘾。"},
{"markText": "广州，一个来了就不想走的城市。"},
{"markText": "小时候的记忆，南方的一线大都市！"},
{"markText": "最爱广州骑楼，石室圣心大教堂，美。"},
{"markText": "值得去看一看，体验一下当地美食"},
{"markText": "很好风景好也有许多好吃的"},
{"markText": "广州果然要在晚上看才超级的美。"},
{"markText": "飞机出故障，在那住了一晚上"},
{"markText": "匆匆来回，气候很好，没有时间游玩！"},
{"markText": "广佛同城，住在佛山，玩就去广州。"},
{"markText": "很现代化的城市，交通也很便利。"},
{"markText": "早饭很有特点 鸡爪很好吃"},
{"markText": "第三大城市，东西比较便宜"},
{"markText": "早餐真的很好吃啊 呵呵"},
{"markText": "“羊城”、“穗城”，广东省会，著名的侨乡"},
{"markText": "沿海城市，打工者的海洋"},
{"markText": "很繁华的城市呢，就是有点乱，。"},
{"markText": "大城市。生活节奏快。高楼林立"},
{"markText": "环境和美食，一定要去的，花园城市。"},
{"markText": "早餐不错 说话听不懂"},
{"markText": "值得去的地方，大都市城市。不错"},
{"markText": "美食天堂，好客之地，四季花城。"},
{"markText": "交通便利、但就是太遥远、银行太少"},
{"markText": "不好玩  就一大城市，不来了。"},
{"markText": "早茶太好吃了 品种很多"},
{"markText": "广州，是我最喜欢的城市。"},
{"markText": "很不错，这个城市，既古老又开放，"},
{"markText": "广州不错的地方~good！有好玩"},
{"markText": "热情的羊城，有太多值得看的地方。"},
{"markText": "城市，车很难开，完全不好找路。"},
{"markText": "荔枝湾、广州塔处处十分美丽……"},
{"markText": "美丽的地方，期待朋友们再次同行。"},
{"markText": "一座全是树木的开发的城市，休闲。"},
{"markText": "白云山，大钟楼，一日便可旅游完"},
{"markText": "家乡就是这里，美食、购物的好地方"},
{"markText": "广州小蛮腰夜景还是很漂亮的。。。"},
{"markText": "商业大城，拥挤。。。。。。。。。"},
{"markText": "冬天去的，挺潮湿，呼吸特别舒畅"},
{"markText": "很喜欢这个城市，特别是吃的~~"},
{"markText": "国际化的大都市，人文环境都很好"},
{"markText": "广州的小吃也挺多的。。。。。。"},
{"markText": "我爱广州塔"},
{"markText": "大城市啊，小蛮腰真心长得好看。"},
{"markText": "吃的东西很多，逛街不错 ！嘿嘿"},
{"markText": "有生活味道的城市[大笑]"},
{"markText": "大城市，夜景很美，但物价比较高"},
{"markText": "乱糟糟的，不好。记得白天鹅酒店"},
{"markText": "好"},
{"markText": "时尚之都"},
{"markText": "广州的美食之都名号实至名归的!"},
{"markText": "繁华的大都市"},
{"markText": "早茶"},
{"markText": "一个字--“吃”，尤其甜品，如双皮奶"},
{"markText": "不错。很不错哦"},
{"markText": "服装不错"},
{"markText": "千万不要节假日出门。。[无奈]"},
{"markText": "很多人！"},
{"markText": "夜景不错"},
{"markText": "车多啊"},
{"markText": "08年去的大学城等"},
{"markText": "拥堵吖，还是值得去的！"},
{"markText": "长隆动物园很漂亮"},
{"markText": "大都市。。。"},
{"markText": "除了人多，都挺好！"},
{"markText": "有点排外的城市"},
{"markText": "一工作就去了，很有感情"},
{"markText": "不错\n气候比成都好多了，天很蓝"},
{"markText": "海鲜倒是非常的棒！"},
{"markText": "略微一走，没有太长的时间停留"},
{"markText": "在这里生活，我爱这里"},
{"markText": "匆匆一过，对小蛮腰留下深刻印象。"},
{"markText": "美食之都~\\(RQ)/~"},
{"markText": "好多好吃的！"},
{"markText": "好美的夜景，要是更多景色就更好……"},
{"markText": "陈家祠，博物馆，越秀公园，沙面"},
{"markText": "热闹的城市"},
{"markText": "广州广州我的家！"},
{"markText": "十分好"},
{"markText": "每天都经过。"},
{"markText": "第二个家"},
{"markText": "老城区还是很有味道的"},
{"markText": "还没开始游呢"},
{"markText": "很有生活的一座城～"},
{"markText": "人多，空气差"},
{"markText": "吃货必来之地"},
{"markText": "太好了"},
{"markText": "好多吃的[调皮]"},
{"markText": "非常棒的一个城市"},
{"markText": "我喜欢它晚上的繁华，和人的真实"},
{"markText": "包容的大都市"},
{"markText": "如此而已"},
{"markText": "增城的白水寨，还可以"},
{"markText": "现代"},
{"markText": "要是不堵车该有多好…"},
{"markText": "呵呵"},
{"markText": "花钱[微笑][调皮][惊恐][无奈][呆][委屈]"},
{"markText": "文化底蕴深厚。现代化"},
{"markText": "早茶超赞"},
{"markText": "很温暖"},
{"markText": "老广州，不亏[惊恐]是老。"},
{"markText": "既适合生活又适合奋斗的地方，，，"},
{"markText": "必看这个，不是一般的震撼啊[棒]"},
{"markText": "多年生活，真心没有啥感觉，唉。"},
{"markText": "我喜欢广州这个城市"},
{"markText": "未达到理想程度"},
{"markText": "真好玩，还想去那里的欢乐谷玩！"},
{"markText": "车多，人多，楼多，污染多"},
{"markText": "生活了好几年的地方，有很多感情"},
{"markText": "广州真的好玩，十分繁华的城市。"},
{"markText": "最喜欢广州美食"},
{"markText": "好美的珠江夜景啊"},
{"markText": "很好的旅游城市"},
{"markText": "马路上天天都在晒"},
{"markText": "番禺、沙湾双皮奶、白云机场、大排档"},
{"markText": "十分的漂亮，值得一去，。。。。。。。。。。。。。。。。。。。"},
{"markText": "感觉小蛮腰和珠江挺美的！"},
{"markText": "不错哦，特别是吃的"},
{"markText": "还是喜欢广州的粤式早茶[调皮]"},
{"markText": "路过！仅此而已！[酷]"},
{"markText": "何必舍近求远？身边就有好景色。"},
{"markText": "长隆最好玩"},
{"markText": "好多好吃的。交通也方便。"},
{"markText": "第一个 想到达的远方"},
{"markText": "繁华都市，节奏很快"},
{"markText": "美丽，开放，包容，现代的城市！"},
{"markText": "一般般。。。。"},
{"markText": "人多车多。。。。"},
{"markText": "肠粉！我爱吃！"},
{"markText": "身边的城市，值得转一转！"},
{"markText": "这个我还真的没有去过啊哈哈啥"},
{"markText": "广州交通方便，现代化城市"},
{"markText": "亲 广州美食[吻]欢迎你"},
{"markText": "恒大向三冠王迈进！"},
{"markText": "感觉再也不会爱了，啦啦啦啦啦啦"},
{"markText": "一座花城"},
{"markText": "[微笑]"},
{"markText": "大城市就是洋气，早茶好吃到爆"},
{"markText": "大大小小的免费公园，让你逛个够。"},
{"markText": "人来人往的，北京路的店铺。"},
{"markText": "岭南风韵"},
{"markText": "广州是个好地方啊，就是热了点！"},
{"markText": "早茶，不能错过的！虾饺，烧麦，太赞了！"},
{"markText": "广州的确是一个不错的地方！"},
{"markText": "美食，繁华，拥堵，嘈杂，多元，开放。"},
{"markText": "广州最爱者，西关小吃。"},
{"markText": "人多车多楼多太现代化了！"},
{"markText": "人多、流动性大、"},
{"markText": "没有想到广州比较干净。"},
{"markText": "人太多"},
{"markText": "广州真的好玩！我爱上了广州"},
{"markText": "肠粉很好吃。"},
{"markText": "要习惯就好，喜欢粤语和粤菜！"},
{"markText": "没有怎么逛。只是天河"},
{"markText": "好玩"},
{"markText": "冬天还好"},
{"markText": "美食之都，很不错的眩"},
{"markText": "繁华的大都市，气候宜人"},
{"markText": "只想说一句话，这是吃货的天堂。"},
{"markText": "很美的夜"},
{"markText": "停留时间不长，但吃的真的好好吃！！！"},
{"markText": "美食之都"},
{"markText": "还好"},
{"markText": "大都市，小吃很好吃，逛街也很好。"},
{"markText": "还好。"},
{"markText": "很喜g！又多野食有多玩噶地方！"},
{"markText": "我喜欢去逛各种批发市场，太棒了"},
{"markText": "兼容并蓄"},
{"markText": "不错的"},
{"markText": "在家就是好！[棒][酷]"},
{"markText": "岭南之都，开放包容！"},
{"markText": "广州"},
{"markText": "一个现代化大都市，快节奏"},
{"markText": "吃住都还可以，不过有点乱。。。"},
{"markText": "我在广州你们在哪里"},
{"markText": "真的一般……即使是我省的省会……"},
{"markText": "美食天堂"},
{"markText": "好好逛逛…不错的"},
{"markText": "爱到不行的城市 沙面很棒"},
{"markText": "终于看见传说中的小蛮腰了，大爱"},
{"markText": "城市很大，走得很累~"},
{"markText": "美食之旅"},
{"markText": "繁华的现代化大都市，又名为“羊城”。"},
{"markText": "早茶，甜品，就是我的菜"},
{"markText": "广州是我家 还用说"},
{"markText": "国庆快乐撒"},
{"markText": "就是出差开会、培训去的"},
{"markText": "上了IMF的99层，感觉爽爆了"},
{"markText": "很好玩啊"},
{"markText": "凑合"},
{"markText": "太好了。"},
{"markText": "一个好地方"},
{"markText": "景点多，哈哈"},
{"markText": "呵呵1好玩"},
{"markText": "太阳高高照，我正滨江边走。"},
{"markText": "好地方啊好地方"},
{"markText": "食在广州"},
{"markText": "值得一去的好地方"},
{"markText": "美食天堂"},
{"markText": "没怎么出门"},
{"markText": "繁华的大城市总是遍地鸭梨。"},
{"markText": "人太多了，现代化都市"},
{"markText": "各种吃。"},
{"markText": "读书"},
{"markText": "哎……不知道去哪里玩"},
{"markText": "交通挺好的"},
{"markText": "空气轻度污染"},
{"markText": "有过一面之缘的地方"},
{"markText": "南方大城。美丽的大城，干净的大城！"},
{"markText": "还不错！吃货必去！[微笑]"},
{"markText": "广州的生活多好"},
{"markText": "衣食住行，活得聪明。"},
{"markText": "不错的城市"},
{"markText": "美丽，人们生活悠闲"},
{"markText": "人流多！繁华的大都市！甜品很好吃"},
{"markText": "小蛮腰"},
{"markText": "还行"},
{"markText": "坐车而已嘛[大笑]"},
{"markText": "来这里2年了，挺喜欢的"},
{"markText": "最美的街拍城市"},
{"markText": "热闹的城市，很繁忙，美食之地。"},
{"markText": "绿油油的城市，人很热情"},
{"markText": "有家人才有家"},
{"markText": "人多，热闹，是个吃货的天堂"},
{"markText": "很喜欢这粤语城市"},
{"markText": "支持啊！"},
{"markText": "白水寨，阶梯爬着累！"},
{"markText": "大城市"},
{"markText": "那年夏天，我的人生转折！"},
{"markText": "美食太多，吃不完啊！"},
{"markText": "在广州5年了"},
{"markText": "每次的感觉均不同，有收获。"},
{"markText": "为美食而游吧"},
