{"markText": "去的惠州小径湾，比巽寮湾和双月湾人少。周边吃的比阳江要贵点，小吃夜宵店也不多。可能还不是很成熟吧。 但是  总体人流量少很多，错开周末的话应该挺棒的，也是属于比较平静的海"},
{"markText": "巽寮地名古来有之，相传与北宋大文豪苏东坡有关，北宋年间苏东坡因反对王安石变法，被皇帝贬来惠州，几个老婆之中唯有出身歌妓的王朝云相伴(其墓现在惠州西湖)，初下南方，天气闷热，夫妇俩每到公休日就特喜欢来到巽寮这地方度假消暑，其时巽寮名叫鸭寮，是咸淡水交界，边民喜来养鸭之处，此鸭字与歌妓出身的王朝云相冲，于是乎定叫老公改名，作为一方头头的领导与大文人苏东坡不敢怠慢，他发现整个大亚湾像个八卦形状，而鸭寮这地点处在\"巽\"卦上(乾、兑；震、巽；坤、艮；离；坎），且巽代表风的意思，因此地常年微风佛面，海不扬波，，顺手一提书于岩上:巽寮"},
{"markText": "惠州，位于广东省中南部东江之滨，珠江三角洲东北端，南临南海大亚湾，毗邻深圳、香港，北连河源市，东接汕尾市，西邻东莞市和广州市，是珠江三角洲地区中心城市之一 。辖惠城区、惠阳区、惠东县、博罗县、龙门县等2区3县，并设有两个国家级开发区：大亚湾经济技术开发区、仲恺高新技术产业开发区，属珠三角经济区。惠州是国家历史文化名城 ，在隋唐已是“粤东重镇”，一直是东江流域政治、经济、军事、文化中心和商品集散地，素有“岭南名郡”、“粤东门户”、“半城山色半城湖”之誉。"},
{"markText": "“半城山色半城湖”我想是对惠州最恰当的表达了，因为它是一座被山水环绕的城市。如果你喜欢湖光山色，可以游西湖、登罗浮山；如果你喜欢大海，可以到巽寮湾、、双月湾或狮子岛。惠州交通发达，惠州机场一直在扩建，开通的航线也越来越多，机场到达市中心大约20分钟，高速公路也在增加，周边城市也可经由高速公路直达惠州。近年来，市内还开通了城轨，出行就更为方便了。汽车站总站有到达市内各个景点的旅游班车。"},
{"markText": "惠州是一座半城山色半城湖的旅游资源丰盛的全国文明城市，其最著名的旅游景点有惠州西湖（有中国众多西湖中唯一可以跟杭州西湖媲美的美誉）、巽寮湾、罗浮山、双月湾（有传说中的蓝眼泪）、港口海龟自然保护区、龙门温泉等。在巽寮湾吃海鲜建议不要在景区里面吃，宰客宰得很，可以到景区外的餐厅吃，或者自己跟渔民买新鲜的海鲜拿到餐厅加工，给加工费店主便行。"},
{"markText": "惠州好玩的地方很多，但是以旅游来看的话我给你推荐2个地方 1.惠州西湖 特色：园林风光，整个西湖占地面积相当的大，如果是只走景点不玩的话最少4个小时可以走完.惠州西路的风景特别的美，九曲桥、塔等等.如果去的话强烈建议带数码相机，不然会..."},
{"markText": "也是不能上到顶峰的，要自己走上去的。最好的方法真的就是开摩托车上去了，俯瞰整个小镇 双月湾的美丽    从顶峰的观景平台之后下来就是准备u吃中午饭啦，虽然早餐真的吃的挺饱的，可是这边的海鲜还没有尝够啊，继续吃，真是美好的生活啊！！真不想回去上班啦。 在附近的一个平海古城"},
{"markText": "一家人上午从深圳出发，我们走的惠深沿海高速，大概2个小时到达惠东海湾大桥，下桥就到稔山半岛，也就是巽寮湾和双月湾所在的半岛了。下桥后已是中午时分，我们一行人选择了路边大排档作为吃饭地点。之前看网上有人推荐当地的特色菜，于是我们也选择了尝试，中午我们3个大人2个小孩，点了5个菜，都是当地农家特色菜，没有点海鲜，价格在200多左右，还算便宜。比较喜欢当地的茄子，鸡蛋韭菜和农家鸡煲，尤其鸡煲，如果时间够长，煲起来非常香，比在深圳市场买的鸡味道好很多。因为我自己也做菜，确实食料的跟农家的散养鸡味道不同。"},
{"markText": "一路车不多，我们开车大概1.5小时左右已经从大桥下高速了，这个时候接近中午，大多数人都会找吃饭的地方，然后出发。这里要给各位一个信息，下桥后你会看到很多海边的大排档，吃海鲜的，如果喜欢吃海鲜的可以尝试，但是这里的海鲜排挡有个问题，没有菜单和价格，一定要问清楚价格再点，免得被宰，我们就上了一当，点了一条鱼，居然300多。另外还有吃午饭的选择，就是到了巽寮湾的镇上，路上两边都很多吃饭的地方，例如湘菜、川菜、粤菜之类，都明码实价，我们回程就选择的这些地方吃饭，卫生，便宜，实惠，个人推荐。当然，也可以继续驱车，不堵车多花半小时直接到万科双月湾的小镇吃饭，后来发现镇上其实也挺好。"},
{"markText": "就是为了看广东西湖才去的。对于广州来说，那里交通不便，零钱需多。有的地方公交车晚上八九点就停运了。每个景点距离远。惠州步行街衣服居多，美食少。只能说只有西湖有看点。西湖很大，靠近步行街这边的景点不多，但总体舒适而且夜景一定要在这边。去某些地方如博物馆要记得查看什么时候闭馆不开放！如果是一日休闲游，还是值得去看看西湖的。"},
{"markText": "惠州，位于广东省中南部东江之滨，珠江三角洲东北端，南临南海大亚湾，毗邻深圳、香港，北连河源市，东接汕尾市，西邻东莞市和广州市。这是一个宜居的城市，生活节奏较慢，空气非常好，城市的设施也相对完善，应有尽有，这个城市有山有水，既有充满特色的慢节奏市区，也有特色的乡村旅行在周边的小镇。"},
{"markText": "惠州，惠民之州。主要推荐给广东内周边游，主要以看海为主，比如巽寮湾等，避开假节日，可以订到不错而且价格又不贵的海景房，当地的海鲜也是推荐，注意价格，明白消费即可。更多实用旅游咨询，关注光影创意文化（gycywhstudio）公众号。"},
{"markText": "金海湾嘉华度假酒店公司组织的户外拓展的地点，从厚街开车过去3个小时左右，在惠东县巽寮镇金海湾金海路，酒店沿海岸线而建，依山傍水，有私人沙滩，雅致脱俗的建筑布局、温馨而休闲的环境都是不错的，小缺点就是有点偏僻，适合自驾游的家庭，公司活动也是比较合适，房价适中，五星级的装修，价格是中上，可以接受的范围，听说后期有开温泉，冬天去也是不错的选择"},
{"markText": "金海湾嘉华度假酒店公司组织的户外拓展的地点，从厚街开车过去3个小时左右，在惠东县巽寮镇金海湾金海路，酒店沿海岸线而建，依山傍水，有私人沙滩，雅致脱俗的建筑布局、温馨而休闲的环境都是不错的，小缺点就是有点偏僻，适合自驾游的家庭，公司活动也是比较合适，房价适中，五星级的装修，价格是中上，可以接受的范围，听说后期有开温泉，冬天去也是不错的选择"},
{"markText": "关于泡温泉：（1）浸泡前饮一杯温开水；（2）饭后勿立即泡温泉；（3）饥饿勿泡温泉；（4）浸泡至全身出汗为好，但勿大汗淋漓；（5）冬季浸泡后离池时，注意保暖防感冒；（7）浸泡后应适当饮淡盐水或温开水，效果更佳。关于美食：惠州的梅菜非常有名，因此梅菜扣肉这道菜肴不可不尝。另外胡须鸡、山坑鱼等特色菜也非常不错。烹调方法多采用煮、煲、蒸、烩和炖等。"},
{"markText": "市场很大，也很热闹，但是卖海鲜的并不多，只有入口处的几家，价格没有巽寮湾的便宜。但市场里水果和海鲜干货到是很多，买了些水果，俩人就继续向双月湾山顶的观景台出发车子开到半山腰，就不能通行了，上山的路上竖着块路牌，上面写着“军事基地，不准入内”。牌子附近有三三两两的几群人，“热情”的告诉小漫他们，上面的路车子不让进，他们指着旁边的海龟基地停车场，说那儿可以停车。阿途刚把车停稳，一群人便拥了过来，说这里离山顶还很远，他们可以骑车带我们上山，最后达成协议，15元两个人。是的，两个人坐在一辆小摩的上，这小马达转的还挺溜，10分钟左右，便到了山顶。到了山顶才发现，很多人都把车往上开，瞬间有种被欺骗的感觉。"},
{"markText": "【盐洲镇】盐洲镇是一个海岛镇，这里以海产养殖业为主。不过这里最具特色的是一条灌木林带常年栖息着成千上万只白鹤，非常适合摄影爱好者来这里拍摄鸟类。盐洲镇不要门票，建议冬季来此旅游，冬季是这里的淡季，游人相对较少。盐洲镇的白沙村是观赏鸟类的最佳位置，可以居高临下观赏红树林、滩涂及此处的鸟类。盐洲镇离双月湾和巽寮湾都比较近，大约都在50公里左右，沿着省道过了盐洲大桥，即可到达盐洲镇。"},
{"markText": "大巴车总车程约2小时，一路上无聊拍拍风景上上网。出了惠州开始下起了雨，不算太大，天气预报还算准确（不过不知道这个阵雨包不包括下午3点的那场大雨），车比较准时，2小时就到了罗浮山门口。门口又一溜二层楼，买的都是土特产之类的，好像还有便宜门票（我后面才知道），可以再这里买水，零食和草帽之类。"},
{"markText": "因临惠州不远,只是有些小雨,不过路上还算顺利,二个钟左右,到达目地的,哇,车子真多,告诉大家下,其它车子不必停在停车场所的,在路边,大把车子都可以停了,而且可以省些银子的,至于安全吗,反正比自己好的车多的是,不用担心了..."},
{"markText": "如果感觉盐h鸡太过于文雅，不妨尝尝惠州当地的窑鸡。鸡用锡纸包裹好，混杂着各种香料，放入土窑中，燃烧着荔枝木的土窑充分的保持着高温，并在鸡肉中混入一丝丝荔枝的鲜甜味。吃的时候，用手把整只鸡撕成大块，吃起来满嘴流油才是最过瘾的。"},
{"markText": "【盐洲镇】盐洲镇是一个海岛镇，这里以海产养殖业为主。不过这里最具特色的是一条灌木林带常年栖息着成千上万只白鹤，非常适合摄影爱好者来这里拍摄鸟类。盐洲镇不要门票，建议冬季来此旅游，冬季是这里的淡季，游人相对较少。盐洲镇的白沙村是观赏鸟类的最佳位置，可以居高临下观赏红树林、滩涂及此处的鸟类。盐洲镇离双月湾和巽寮湾都比较近，大约都在50公里左右，沿着省道过了盐洲大桥，即可到达盐洲镇。"},
{"markText": "惠州西湖离火车站和汽车站都很近，公交车有多路都到达惠州西湖，我从火车站坐车十多分钟就到了平湖门，也就是惠州西湖大门，从西湖大门进入景区游览，惠州西湖是免费游览的，真是不错哦。 不知不觉，天色就暗下来了，夜晚的西湖其实看起来更美，许多人在西湖散步锻炼，真羡慕惠州市民有一个这么好的去处。 惠州西湖就在市区，交通极为便利，汽车站有多路车可以到西湖，坐公车车只要几分钟就可以到达，火车站坐公车过来也只要十多分钟。白天在西湖游览后，晚上的西湖更要看看，晚上其实更美，特别是在河边的凉亭吹着凉风，发发呆挺不错的，西湖边上还有步行街，晚上也非常的热闹。"},
{"markText": "惠州经济实力很强，城市化建设直追广州佛山，所有的配套设施都比较完善，而且1小时生活圈的建设更是吸引了许多人的光临，自驾游还是不错的选择，如今开通的广河高速会让你避开许多车流，顺畅的来到这里，西湖、罗浮山等名胜景点让你乐而忘返，这里的菜心等蔬菜更是鲜甜无比。"},
{"markText": "惠州，位于广东省中南部东江之滨，珠江三角洲东北端，南临南海大亚湾，毗邻深圳、香港，北连河源市，东接汕尾市，西邻东莞市和广州市。辖惠城区、惠阳区、惠东县、博罗县、龙门县等2区3县，并设有两个国家级开发区：大亚湾经济技术开发区、仲恺高新技术产业开发区，属珠三角经济区；\n客家华侨多操惠阳客家话。惠州府作为客家四州之一，是海外客家籍华侨的第一大侨乡"},
{"markText": "　　苏东坡被贬杭州，后又被贬惠州，两个城市都有个西湖，不过境况却不大一样。“欲把西湖比西子，淡妆浓抹总相宜”。杭州的西湖无论浓淡，总有个修饰，而远在南方的广东惠州，这里的西湖却完全不施粉黛，这位乡下美女，闲淡逍遥。宋朝哲宗皇帝肯定没想到，苏东坡被贬到这个南蛮之地不久，竟然生出了“日啖荔枝三百颗，不辞长作岭南人”的感叹。"},
{"markText": "杭州西湖那么有名，其实还有一个惠州西湖，真的非常不错，人又比杭州西湖少得多，全部免费。\n惠州西湖很美，当年苏东坡被贬到此，写下“日啖荔枝三百颗，不辞长作岭南人”，岭南生活艰苦，偏远潮湿，但是物产丰富，荔枝真的比别处好吃，特别是贵妃/糯米等品种，别处很少见。\n惠州西湖里面有元妙观，抽签很灵啊。有佛寺，最值得去的景点是丰渚园，我很喜欢这个名字，一看就很有灵气。\n惠州人说“一自坡公谪南海，世人不敢小惠州”，说得非常好，惠州是非常美的地方，山清水秀，经济发展有声有色，西湖风景区很值得一去。"},
{"markText": "感觉这个城市很文明，地理位置也不错，尊老爱幼，文明出行，道路两旁树木茂密，美中不足的就是1这次的台风给不少的树木连根拔起，破坏严重，2就是在街道口的路牌上没有标志上东南西北等方向的指示，这会给外来本地的人，造成方向的迷茫，3出租车也不是很多，4对学校周边的路要在学生上学和放学时段进行车辆限制，送孩子的家长开车可在离学校五百米处下车，5这地方的电摩托车也很多应该在指定路口限制出行，公检法例行公事出外，6对广告排不齐或损坏的应该换掉，以免砸伤过路人"},
{"markText": "惠州是广东省历史名城。有1700多年的历史。1990年在区内出土的一窝近30个恐龙蛋化石，证明7000万年前，这里已是陆地沼泽地带。迄今为止，全市考古发现山岗遗址、古窟址等古遗址28处，年代最久远的是三栋瓦窑岭春秋遗址，其出土文物说明，在新石器晚期到青铜器时代，即有先民在这土地上繁衍、生息。"},
{"markText": "惠州位于广东省中南部东江之滨，珠江三角洲东北端，南临南海大亚湾，毗邻深圳、香港，北连河源市，东接汕尾市，西邻东莞市和广州市。主要景区有留丹点翠、玉塔微澜、冲虚古韵、九重远眺、石河奇观、天赐白堤等著名景区。美丽的巽寮湾是最洁净的海湾，以“水清、沙白、石美”而闻名。这里的海水蔚蓝洁净，清澈见底，甚至站在海边的岩石上，都可以看到奇幻的海底世界，是盛夏游玩的天然海滨浴场。"},
{"markText": "我们去的是最近比较出名的新建的奥地利小镇,是周末去的,天气还蛮热的.当时是和老公一起开车去的,进去看了觉得整体感觉还不错,还蛮适合拍婚纱照的.所以我们决定下次带上婚纱和礼服自己去拍婚纱照...里面的建筑很有特色,很有欧洲风格,个人比较喜欢啦.不过我就建议大家不要选择周末节假日和天气热的时候去,周末和节假日人太多了.最好选择秋天的时候去,那里没有季节变化的,只要避开周末节假日和大热天就行了."},
{"markText": "我去的是惠州市惠东县，这里给我的感觉不怎么好，比较落后，公交车没有站牌，对于外地人很难搞懂在哪里坐车，巽寮湾那边也打不了的，这是被逼着坐五类车的节奏，而且打摩也真的不便宜，大概三公里多收到20块钱。海呢也是一般，有垃圾，但贝壳还是挺完整的，这边人不多，到处是卖鱿鱼丝和紫菜的，我买了紫菜，挺便宜的10块钱一两。"},
{"markText": "一个很适合养老的城市，环境很好。但是在巽寮湾那边已经有很多地产商进驻所以那边被开发得很厉害环境也被破坏得挺厉害。（不过说实话那边开发了之后比以前的纯天然来得舒服很多，毕竟我去旅游也是为了放松），惠州市区的西湖挺美的，罗浮山更不用说。总得来说惠州是一个很舒服很放松的城市，生活节奏比自己那边慢很多。"},
{"markText": "这条海岸线很长，下了高速以后还要穿过行人电单车乱过马路的热闹城镇。好不容易过了那不平静的路段，单方向修路几乎是整条海岸线的特色了，几年来路一直没修好，因此节假日一直都是堵车的节奏。一路上看到的除了乱摆卖水果的，还能看到搭棚卖海鲜的，可能小贩都不注意，卖海鲜的地方腥臭味很浓，车门一开，整车都充斥着海鲜腐烂的味道。恶心至极。如果说阳江海陵岛是婷婷玉立的少女的话，那么巽寮湾便是半老徐娘。海滩窄，沙子颜色深，难看，要命的是岸上根本没有供游人遮阳遮阴的地方，连根椅子座都没有。根本不像资料介绍的一个一个的草棚，草棚底下还放着躺椅，你悠闲地喝着冰饮......"},
{"markText": "度假区地处南昆山山脚，增龙公路旁，交通十分便利，与“北回归线上的绿洲”――南昆山相连成一条“日游南昆，夜沐温泉”的生态休闲旅游黄金线路。度假区四周环境幽雅，空气清新，山峰俊秀，溪水清澈，被赞誉为都市人的“绿色后花园”。"},
{"markText": "总之，双月湾有很多适合吃货旅行的地方，我这次待的不够，其实最好是能多住几天，到平海镇上和周围多去发现美食和品位美食，想想也是够美的了。下次争取多住几天，房间也还不错，冬季人也不多。"},
{"markText": "惠州在全国的空气是数一数二的，号称休闲宜居城市，没有广州深圳人那么多，经济也发达，也有很多游玩的地方如巽寮湾，双月湾，罗浮山，西湖，很值得一去的城市。"},
{"markText": "离广州不远，如果去广州，可以把惠州也纳入到广州行程里，可谓一举两得。罗浮山一定要去，有山的地方，我都喜欢爬一爬。"},
{"markText": "惠州西湖，巽寮湾，都是惠州的旅游资源！而且房价不贵，空气好…所以近几年关注的人就多了，但产业不发达，人材不多，也就这样了，三线小城！"},
{"markText": "惠州，位于广东省中南部东江之滨，珠江三角洲东北端，南临南海大亚湾，是中国大陆除深圳市外距离香港最近的城市，也是客家人的主要聚居地之一。惠州是一个适合旅游的城市，消费不是很高，民风淳朴。"},
{"markText": "提示：第一天的午饭可以选择巽寮湾到双月湾这段路上的大排档吃饭，但是最好不要选择右手边那些大型的海边食肆，听说很多宰客，我选择的镇上的当地人都去吃饭的普通餐厅就餐。"},
{"markText": "惠州风景还是挺好的，大亚湾的风景特别好，还有惠州的西湖，都挺好，就是交通位置和知名度低一些，相对知道的比较少吧。"},
{"markText": "广州到惠州方便，火车，汽车，高铁都有，不过节假日出行人还是很多的，应该早做准备，从广州到惠州第一次坐火车，约两小时，广州东站上车，惠州站下车，第一次坐两层的火车，蛮有意思，无座还一直坐到惠州[眨眼]"},
{"markText": "双月湾、巽寮湾都属于度假区，淡旺季区别明显。由于出游时间为11月份，也进入了这里的淡季，度假区内酒店价格实惠，性价比很高，错峰出游是个不错的选择。"},
{"markText": "盐h鸡是客家美食中最有名的一道菜，惠州自古产盐，用盐包裹住土鸡慢慢的烘烤，鸡肉的香味充分的散发出来，每天都会吃这道菜，百吃不厌。"},
{"markText": "一直想找个时间去惠州，一直在旅行网上看到巽寮湾的大名。老婆的公司之前组织过一次，便经常向我推荐这个地方。上周五，她在网购时看到了有巽寮湾自驾游套餐，觉得挺便宜，于是就毫不犹豫买下来了。"},
{"markText": "客家娘酒，入口甜甜的，尝不到酒精的味道，就像是喝饮料。据说当年苏东坡被贬到惠州后最喜欢喝这种酒。豉油蒸排骨，广东吃早茶会经常吃到这种小吃，不过这一份的份量大得多。精致不足粗犷有余。"},
{"markText": "从杭州飞惠州，这是杭州机场最早的一班飞机。选择早班飞机的好处是通常不会延误，到达惠州后还有大半天的时间。当然代价就是你要一大早起床赶到机场，或者提前一天晚上住在机场附近。"},
{"markText": "到达惠州的第一顿饭，就被海鲜惊呆了，不管什么海鲜，好像个头都特别大，一定是深海大虾，肉质紧实，带有淡淡的甜味。颜值口感俱佳。沙白，是一种贝类，一般来说跟文蛤差不多大，这里的沙白明显的大两倍。"},
{"markText": "这是惠州条件最好的酒店之一，就在市中心的西湖旁边，从窗外看得见西湖。房间比较大，床上摆放着玩偶很可爱。酒店设计典雅，注重细节。"},
{"markText": "从巽寮湾开车到双月湾，一路赏有很多采摘地，火龙果在路边结的满满的，有兴趣的可以去体验一下菜地采摘，也可以现场购买。"},
{"markText": "双月湾、巽寮湾属于海滨度假区，这里的美食主要是海鲜。建议可以自带锅碗瓢盆在酒店diy。度假区周边有海鲜市场，可以在那里购买海鲜，也可以随渔民出海打鱼，自己捕捞海鲜。"},
{"markText": "从巽寮湾开车到双月湾，一路赏有很多采摘地，火龙果在路边结的满满的，有兴趣的可以去体验一下菜地采摘，也可以现场购买。"},
{"markText": "惠州给我的感觉是一个安逸优雅的南方城市，环境和空气很好，挺适合养老的。不过我去的时候正值夏天，南方闷热的天气让我这个北方人一下无法适应，所以在惠州就没有刻意的去玩什么，光在家吹空调了。"},
{"markText": "惠州站，出站取票。这里也没有自动取票机，同理要排队取票，人挺多。但是该站周围鸟不拉屎，什么都没有，想找个KFC啥的吃个晚饭都没有。可恶啊，还好带了点预备的食物，将就得吃吃。"},
{"markText": "惠州的奥地利风情小镇，五矿・哈斯塔特位于惠州博罗县罗阳镇麦田岭，在小镇中心，有文化广场、音乐广场、啤酒广场、商业步行街、沿湖步道、特色酒店、会所及教堂、主题体验馆等一系列风情设施。"},
{"markText": "惠州是全国十大空气清新的城市，每个城市都有他的特别之处，这里的人不乱，好客，欢迎你们来，好好体会一番，很平凡，但这也是他的魅力所在"},
{"markText": "岭南名郡，华侨之乡，四东文化齐聚，半城山色半城湖。惠州是客家人的重要聚居地和集散地之一，被称为客家侨都。"},
{"markText": "我们去的是惠州的巽料湾，这里是中国的马尔代夫，很纯净的海边和蓝天，海鲜一顶一的棒，嘴都吃歪了！还要再去！"},
{"markText": "惠州――走120省道往横沥水口方向，途经矮陂镇、大岚镇、好义镇、凤安镇、蓝塘镇，进入九和镇后向热水村方向行驶15分钟左右即可到达御临门温泉度假村，全程需2个小时。"},
{"markText": "在惠州客运站下车，眼前的惠城区和想象中的岭南名郡有相当大的落差，市容乱糟糟的，感觉像是十多年前的广州。"},
{"markText": "这是一个宜居的城市，生活节奏较慢，空气非常好，城市的设施也相对完善，应有尽有，这个城市有山有水，既有充满特色的慢节奏市区，也有特色的乡村旅行在周边的小镇。建议文艺的，不喜欢人挤人的，喜欢平淡的人来。"},
{"markText": "还蛮闲适的一个城市，连接粤东同珠三角的枢纽。以客家菜为主，景点嘛，附近一些海湾可以玩一下，市区有个西湖。"},
{"markText": "惠州市是广东省省辖市。位于广东省中南部东江之滨，珠江三角洲东北端，南临南海大亚湾，毗邻深圳、香港，北连河源市，东接汕尾市，西邻东莞市和广州市。"},
{"markText": "出差去到这里，晚上确实挺美丽的，可能是因为时间上比较匆忙，所以没有来得及多看看，没有办法给到更多的建议给大家。"},
{"markText": "惠州还挺好玩的,我们去了奥地利小镇和罗浮山,都超级喜欢的.因为是周末,好多人啊,都没怎么拍照.下次还想找个时间自己去奥地利小镇拍艺术照..."},
{"markText": "惠州比较值得游玩的地方惠州西湖、罗浮山 感觉整个城市不是很有特色 说是最适合人类居住的地方 感觉环境一般 交通不是特别便利"},
{"markText": "在隋唐已是“粤东重镇”，一直是东江流域政治、经济、军事、文化中心和商品集散地，素有“岭南名郡”、“粤东门户”、“半城山色半城湖”之誉。"},
{"markText": "一般去惠州的话会有几个地点会推荐给大家。一个是惠州西湖，一个是汤泉，还有一个就是罗浮山，这三个地方空气清新，很适合周末城市人度假。"},
{"markText": "现在的小东莞了，上次去旅游，下了两天雨，半夜还停电，坑爹死了，不过惠州的环境还是很不错的，有一些温泉度假村，很适合广州周边旅游"},
{"markText": "苏东坡晚年曾在这里生活过，一个沿海城市，绝佳的空气与环境。晚上途径霞涌的中海壳牌会看到一排排炫丽的灯光，这里有古老的客家文化，保存了很多客家围屋。是一个了解方言文化的好地方。"},
{"markText": "在惠州呆了九年，是个需要细细品味的城市。是广东省我最爱的城市。有绿树成荫的老街道，有碧波荡漾的西湖。有各种小吃。我爱惠州~~~"},
{"markText": "惠州是广东省历史名城，有1700多年的历史，早在新石器时代晚期，人类已在惠州一带繁衍生息。秦皇33年（前214年），惠州境内设有博罗县；到隋开皇11年（591年）岭南设有广州、循州（今惠州）两个总管府统"},
{"markText": "惠州在我的印象中，应该算是一座慢节奏，适合生活的城市，尤其淡水海边，总是想着等退休了，可以到这里买一房子，面朝大海，过着舒适的老年生活。"},
{"markText": "在大亚湾生活过两年，紧邻惠阳区淡水镇。惠州整体都是一个风景秀丽，自然风光无限的城市，山、海、江、湖，美不胜收。空气很好，很适合人类居住哦，毗邻深圳，香港。可惜很多景点没有去，如果以后还有机会一定要去游玩"},
{"markText": "惠州自然风光绮丽，拥有众多风景名胜，集山、江、湖、海、泉、瀑、林、洞、岛屿、高尔夫为一体，融自然景观与人文景观于一身。"},
{"markText": "景点到处都是，惠州西湖更是宋代大文学家苏轼命名的西湖之一，是惠州的城中湖，老城区依湖而建，相映成景。"},
{"markText": "惠州邻近珠江三角洲，与深圳相连接，去惠州可以到罗浮山走走，5a景区不是盖的，另外还可以到巽寮湾，这里的海景还是不赖。"},
{"markText": "很多人都说惠州好，城市不大，干净，又是文明城，是个适合放慢脚步旅游的好地方，颐养天年的好住处，消费水平也不会说特别高，基本上去到的都能看到自己想要，惠州西湖的湖水的美的动人心弦"},
{"markText": "惠州西湖就在市区，交通极为便利，汽车站有多路车可以到西湖，坐公车车只要几分钟就可以到达，火车站坐公车过来也只要十多分钟。白天在西湖游览后，晚上的西湖更要看看，晚上其实更美"},
{"markText": "去的时候刚好是下大雨，好遗憾很多地方没去成，不过个人还是很推荐双月湾。在寮湾搭三轮车，一个小时可到达。"},
{"markText": "奥地利小镇，看看相册你就明白了http://lvyou.baidu.com/pictravel/6b20961cb3ec3100d4bbc35e"},
{"markText": "倘若不追求大城市，倘若希望在周末的时候看看山水，惬意单车出行，约三五好友，海边别墅吹风，在惠州不需要过分努力就可以达到。"},
{"markText": "广东的度假天堂之一，有温泉，龙门不错，有海岛，大甲岛，双月湾，还有山！不过惠州适合度假类的，亲子，情侣之类的，最好自驾，因为交通大多不便"},
{"markText": "城区很漂亮很美，越往北越落后，感觉交通不是很好，上次骑行回家穿越整个惠州，路上很大尘道路很破旧，实在不好走。惠州工厂也挺多的，许多年轻人到那打工。总体感觉还好。"},
{"markText": "是开放的沙滩来的，没有人管理，可以露营什么的，还不错，海水比较浅。进海龟馆附带海龟产卵沙滩门票30元，看双月湾的双月全景无须门票。"},
{"markText": "在惠城区佳兆业的七天住宿~在这里附近逛了一下，特别是义乌小商品批发市场。目前感觉惠州是个很宜居的城市，环境很好，物价吃的那些也比较便宜。"},
{"markText": "惠州确实是个不错的地方哦，适合定居的，生活节奏不过，而且周边生活的环境很赞，特别是江北一带。九龙峰拜佛，西湖美景，还有红花湖骑车，总得来说这次惠州之旅玩的很开心！"},
{"markText": "民风彪悍，治安不是特别好。靠着东莞和深圳，但发展速度好像没邻居快，房价也没那么高，因为好多深圳邻居被忽悠或者说被宣传得就跟到大亚湾之类的去买房子啦，但买完又极少去住。惠州本身还是有点旅游资源的。"},
{"markText": "小桂湾，漂亮的海景，值得去走走，对了 还有一个万博汇农庄，也不错"},
{"markText": "双月湾面朝西边，所以看日出的时候应该很美（顾着在酒店吃东西，没看到）海滩很大，贝壳很多。"},
{"markText": "没有什么特色景点，海水很脏，海鲜倒是不错的"},
{"markText": "惠州惠州惠惠州招确实不错，房价也高，"},
{"markText": "主要是巽寮湾，广东的海滩没什么特色"},
{"markText": "去惠州就是去了大亚湾，去到那边是去海边去抓海鲜吃，因为离海很近"},
{"markText": "三星半吧，空气不错，特产也不错，就是发展中城市诸多不便。"},
{"markText": "第一次去惠州，是跟着深圳球迷团一起过来看足球赛..."},
{"markText": "广东一个美丽的城市，景点多，离广州不远，经济发达。罗浮山比较有特色"},
{"markText": "个人觉得没有什么大的亮点,沙滩也不怎么样?我去的理由很简单,1.没有去过,2.离东莞近呢"},
{"markText": "去过巽寮湾和温泉大观园，巽寮湾是2010年去的，海鲜值得推荐，大观园温泉的其实一般"},
{"markText": "惠州就是有个西湖，也有个苏东坡像"},
{"markText": "还挺喜欢的，安逸，繁华，都不缺，非常的不错"},
{"markText": "惠州西湖、罗浮山、巽寮湾，游玩的地方很多，有山有水。还可以红花湖徒步或者骑行18KM"},
{"markText": "周末不要去顺寮湾啊，好多人，赛车塞死"},
{"markText": "今天刚回来，海水好蓝，就是要做好防晒"},
{"markText": "三角梅是这里的市花，很美，著名景点罗浮山 南昆山 双月湾 海龟湾 巽寮湾"},
{"markText": "挺好 华贸天地和佳兆业商场也不错"},
{"markText": "搭火车去的城市，火车站的公交班次还不够多，等待时间比较久。巽寮湾，有着洁白的沙滩。海水清澈干净。"},
{"markText": "从上海和杭州都有吉祥航空的航班飞往惠州，只要2个小时就能到达，非常方便。"},
{"markText": "惠州机场很小，起飞和降落不需要排队，从机场出来有客车开往市区和惠州下辖的几个县市。"},
{"markText": "行程安排：巽寮湾天后宫 -- 港口市场 -- 双月湾观景台 -- 平海镇"},
{"markText": "行程安排：巽寮湾天后宫 -- 港口市场 -- 双月湾观景台 -- 平海镇"},
{"markText": "休闲休闲。低消费高享受。很不错。因为就是这样"},
{"markText": "湖州最出名就是西湖，还有一个哈饿死特小镇"},
{"markText": "住在惠州临海的酒店，感觉很舒服的说，在和西子湖畔网站的兄弟姐妹们沟通网站运营技巧，受益良多。"},
{"markText": "地址：广东省 惠州市 惠城区环城西路电话：0752-2120624"},
{"markText": "景点门票：因为去南昆山风景区我们没有去温泉景区，所以是不收门票的，只有巽寮湾要收费，是20元。"},
{"markText": "很安逸的城市，城市不是太大，过日子很舒服。这里也有西湖，风景也不错。"},
{"markText": "没什么特别感觉，去不去都行・・是的，泡温泉也没有特别好"},
{"markText": "惠州，也称鹅城，风景秀丽，推荐到惠州西湖、红花湖骑行"},
{"markText": "很悠闲的一个城市，惠州西湖很出名，可以去看看！"},
{"markText": "整体上很不错，但是也有少许地方坑人。"},
{"markText": "惠州发车时间：14:13 到达黄山时间：07:34区间里程：1221公里"},
{"markText": "珠三角的配角，大有接棒东莞之意，特服很发达。"},
{"markText": "绝对推荐，美丽的海滨城市，美食的天堂。"},
{"markText": "去了巽寮湾，开发的有点过了。 但是周末度假还是不错选择。"},
{"markText": "二级城市，生活节奏慢，适合过去小度假。"},
{"markText": "我记不得了~~只记得那里的吃的很不错 嘿嘿"},
{"markText": "小城市但很漂亮，气候很适合，交通不拥挤"},
{"markText": "客家之都，经济发展在广东一般，人文环境还可以"},
{"markText": "之前公司去工作~一定要认真去玩一次"},
{"markText": "太没意思了，除了工业区就是工业区，没什么意思"},
{"markText": "惠州整天在电视上做广告，但是还是没有印象"},
{"markText": "去的惠州西湖，还有哈施塔特小镇。女生必喜欢，唯一遗憾就是当时还没开发好，里面都没人住"},
{"markText": "惠州经济比较发达，境内有巽寮湾等旅游景点"},
{"markText": "好像还不错，虽然只去过几次。但是听朋友说那儿也很摩登了。"},
{"markText": "城市房价挺低的，工资也不高，深圳的后花园"},
{"markText": "08奥运期间，和姐姐在惠州住了半个月，吃海鲜，看比赛，感觉棒棒哒！就是台风比较多~"},
{"markText": "就是这样的一个美好的地方，让人很流连"},
{"markText": "全国文明城市我喜欢这里的生活环境[棒][微笑]"},
{"markText": "惠州的烧烤很不错，味道还行，秋刀鱼便宜。"},
{"markText": "惠州火车站周围现在在修路，交通不是很方便。"},
{"markText": "因为这是某人的家乡，所以觉得这里真的很不错"},
{"markText": "记得当年夜游惠州西湖，这个城市的脉搏还很年轻，留下了一段记忆"},
{"markText": "算是江西比较落后的一个地方了，所以能看到很多年轻人没看过的东西的！"},
{"markText": "“水清、沙白、石美”，海水蔚蓝洁净，清澈见底。"},
{"markText": "惠州是广东省沿海城市，距离深圳较近。"},
{"markText": "惠州的西湖和杭州的不同，泡温泉的圣地，冬天还有很多水果可吃，真的很棒。"},
{"markText": "红花湖风景好 路上的话市区一片交通管的很严"},
{"markText": "惠广东惠州有着海滨公园，刻意住上几天"},
{"markText": "巽寮湾的海滩很舒服，就是靠陆地区没那么干净，这有我高中毕业游的美好记忆，怎么都是美的"},
{"markText": "惠州市广东省的一个中等城市，古时候是不毛之地，而今却发展的很快，是珠三角地区一颗新星。"},
{"markText": "西湖、巽寮湾、龙门温泉，怎么都要玩一把吧，上山看海，嗨反吧"},
{"markText": "名胜景点让你乐而忘返，这里的菜心等蔬菜更是鲜甜无比"},
{"markText": "位于广东省东南部，是中国大陆除深圳市外距离香港最近的城市，也是客家人的主要聚居地之一"},
{"markText": "四季皆宜，常年雨量充沛，阳光充足，气候温和。"},
{"markText": "前男友就是这个城市的，喜欢这个城市没理由"},
{"markText": "巽寮湾太漂亮，被称为东方马尔代夫，朋友去这里实习过都说很棒"},
{"markText": "惠州的罗浮山，客家围屋，西湖值得一看。"},
{"markText": "去了巽寮湾，也没什么特别的，沙滩比别处逊色很多，唯一喜欢的是那里的沙特别白特别细。"},
{"markText": "风景不错~靠海靠山温泉看海都很不错!"},
{"markText": "我最爱的地方啦，可能从小经常来这里吧，也有了很多感情，西湖，红花湖，南昆山，罗浮山都可以去！"},
{"markText": "南下去深圳的必经之路，我都在哪里转车但是真的不错的城市哦，吃的很有精致可言，空气也好，什么都惬意"},
{"markText": "罗浮山还是蛮好的，只是去那里上了一炷香就走了，也算是去过吧"},
{"markText": "城市非常的不错，感觉生活在这里的人素质都很高"},
{"markText": "坐火车从苏州转上海到惠州，一个晚上。早上坐公交车到南站，然后摩托车带我绕路，差点吓死！"},
{"markText": "一个南方文明城市，是一个不错的好地方。"},
{"markText": "我最最最喜欢的一个城市，风景特别好"},
{"markText": "去哈斯塔特小镇先去的惠州，典型的南方小城。"},
{"markText": "依山傍水，是一个不错的好地方，心情不好的时候去散散步，呼吸一下新鲜的空气，觉得神清气爽"},
{"markText": "永远忘不了当年的我拿着十块钱勇闯大岭"},
{"markText": "惠州，怎么记得我已经点评过了呢，晕乎"},
{"markText": "我的家乡。全国宜居城市前十哦！还是全国文明城市。"},
{"markText": "全国文明城市，全国宜居城市前三。这有三大西湖之一，惠州西湖。虽然没有杭州出门，但还是很美的。"},
{"markText": "惠州有两大巨型国企就是TCL还有德赛 很发达"},
{"markText": "离广州很近、有高铁和汽车可以去，适合周末游的城市"},
{"markText": "风景没什么可说的，但惠州人民说了东莞已是昨日黄花了，不过最近那个啥比较严，所以只能给三星了。"},
{"markText": "国内首座核电站的坐落城市，城区两大湖泊景观相对比较赞！！"},
{"markText": "那是座古城，但行程太紧张了，匆匆而过!"},
{"markText": "西湖不错 不输给杭州的西湖啊 ！"},
{"markText": "去惠州奥地利小镇，搭公交的话，可在河南岸汽车站搭L1去"},
{"markText": "很多名人古迹可以看，很多地方没看到过。"},
{"markText": "我想去惠州呢，有漂流有美食又不远"},
{"markText": "岭南名郡，华侨之乡，四东文化齐聚，半城山色半城湖。"},
{"markText": "算是江西比较落后的一个地方了，所以能看到很多年轻人没看过的东西的！"},
{"markText": "挺想在这工作的，又有海有山，就是还没发展好"},
{"markText": "说实话亮点不多，在广东省内有点偏"},
{"markText": "晚上逛了西湖，没细看，闲暇之余溜达一下应该还不错"},
{"markText": "惠州是广东的一个小镇，是一个外来人口聚集的地方！"},
{"markText": "岭南名郡，华侨之乡，四东文化齐聚，半城山色半城湖。"},
{"markText": "发展密集型劳动工业，发展跟不上水平，最近在崛起很快"},
{"markText": "Guangdonghuizhou|岭南名郡，华侨之乡，四东文化齐聚，半城山色半城湖。"},
{"markText": "大海，沙滩，海鲜，夏天你可以去度假了"},
{"markText": "这是一个来了就不想再来的地方，治安非常乱，黑车遍地都是，工业发达，可以玩的地方几乎没看到。"},
{"markText": "城市很文明，地理位置也不错，海水非常干净"},
{"markText": "看山和温泉不错，那个巽寮湾感觉就一般般了"},
{"markText": "惠州适合度假类的，亲子，情侣之类的，最好自驾，因为交通大多不便。"},
{"markText": "很适合生活的城市。来到这里，你会爱上它"},
{"markText": "市中心非常城市化，惠州的西湖底下貌似正在兴建停车场。"},
{"markText": "大坝太气派了是我见过的最牛逼的"},
{"markText": "惠州的海水非常干净，我上次去的是巽寮湾，以后有机会的话还会去的"},
{"markText": "三大西湖所在地，不看其他的也值得去！"},
{"markText": "惠州西湖还是不错的，我吃不惯当地的食物。"},
{"markText": "惠州沿海城市 都值得一去哈哈哈"},
{"markText": "度假区四周环境幽雅，空气清新，山峰俊秀，溪水清澈，被赞誉为都市人的“绿色后花园”。"},
{"markText": "带孩子在这度过了快乐的2天，很开心！"},
{"markText": "度假区 环 境 幽 雅、空 气 清 新、山 峰 俊 秀、溪 水 清 澈。"},
{"markText": "感觉不怎么样？不过是新兴的工业城市"},
{"markText": "这里可是全国文明城市，景点不少而且各有特色。最重要的是，感觉这里没有附近大城市的那种压抑感！"},
{"markText": "度假区四周环境幽雅，空气清新，山峰俊秀，溪水清澈。"},
{"markText": "惠州工厂也挺多的，许多年轻人到那打工。"},
{"markText": "惠州这个地方经济在珠三角属于中游吧，旅游资源首选龙门温泉啦，惠城还没去过，不知道怎么样。"},
{"markText": "有著名道教名山罗浮山，有泡温泉的，还有海滩"},
{"markText": "听说我是在惠州生的呢，这次过去果然特别亲切"},
{"markText": "离开惠州到其他城市之后才发现惠州是如此的美丽！我爱惠州！"},
{"markText": "作为半发达地区，有现代化的设施也有乡间田野"},
{"markText": "有山有水，惠民之州！一个环境很很好的城市"},
{"markText": "珠三角潜力不错的城市，经济有望在加快发展"},
{"markText": "辽阔的视野，四周的高山，对于像我这种生活在上海这个没有山的地方的人有一种很爽的感觉"},
{"markText": "惠州,记得小时候就来过,一个美丽的城市"},
{"markText": "很喜欢惠州这座城市，给人的感觉是随和，宁静。在大亚湾感受海风吹佛吧。"},
{"markText": "不错的地方，不得不说的就是蚊子实在太大太多了。"},
{"markText": "那晚夜市吃的不错，奇怪那边人晚上夜市很丰富"},
{"markText": "很不错的一个城市，空气很好！天很蓝！"},
{"markText": "路过过一次，  环境非常的好 交通便利 。"},
{"markText": "I have stayed here for 4 years."},
{"markText": "小巧精致的城市，干净整洁，风景秀美"},
{"markText": "小时候扫墓去过很多次，最近一次是公司旅游去"},
{"markText": "发展速度也挺快的，尤其是那里的空气质量非常好，也很适合度假的说~"},
{"markText": "南方城市感觉都不错。 挺喜欢的。生活节奏没有深圳那么快。不错。"},
{"markText": "惠州惠州，惠民之州！太赞啦！一定要去，绝对不枉此行"},
{"markText": "2007年到的这个城市，那个时候我只能说的是太落伍了！"},
{"markText": "巽寮湾和大亚湾的景色都不错  就是开发的实在有点过了  海水含沙量过高"},
{"markText": "罗浮山、、南昆山、西湖等景点 都很好玩 值得一去"},
{"markText": "惠州近年来发展得好快，它的西湖也很美"},
{"markText": "还不错吧，但没怎么多逛，评价一般吧"},
{"markText": "惠州大亚湾挺漂亮的，在海边游泳很舒服，呵呵！"},
{"markText": "美丽的惠州我爱你～～～很时候独自一个人去享受那宁静致远"},
{"markText": "给我感觉很小的一个城市，也不够繁华，那时候在那里上班没啥时间出去玩，就只有西湖距离近点去也方便"},
{"markText": "巽寮湾和双月湾，大亚湾，都可以走走。"},
{"markText": "环境不错，市民素质普遍比较高，生活节奏不算快。"},
{"markText": "惠州西湖，罗浮山景区，是个旅游休闲的好地方。"},
{"markText": "很普通，公交好少，不过环境还可以，发展还是很快的。。。"},
{"markText": "夏天、静静在西湖边喝着奶茶、、、人生一大幸福。[调皮][调皮]"},
{"markText": "巽寮湾的风景秀丽，海景绚丽，真是旅游度假的好地方。"},
{"markText": "一座生态文明城城市，卫生环境很好。"},
{"markText": "有山有水有海的一个城市，空气质量还好。西湖也不错。"},
{"markText": "惠州的西湖也不错的，虽然不及杭州西湖，但是风景也很美 的"},
{"markText": "大亚湾的水特别清澈，与杨梅坑遥遥相望，水中鱼儿成群。无风的时候，海天相望"},
{"markText": "在惠州生活了五年，没去多少地方[惊恐]"},
{"markText": "海滩较多，环境也还不错，值得去"},
{"markText": "hui惠州有山有水，还不错的！"},
{"markText": "去朋友家玩儿，散了散步，小城市嘛"},
{"markText": "一般般，离海比较近，可以出海看看"},
{"markText": "海滩很漂亮，海鲜也便宜，好吃"},
{"markText": "惠州很美丽，风景非常好"},
{"markText": "还行的城市。因女子贤惠得名。值得！"},
{"markText": "广东惠州，可以看到很多华侨。。"},
{"markText": "这地方啊，传销的多，国家管？！！！"},
{"markText": "是一个还不错的地方，值得一去。。。"},
{"markText": "惠州，美丽的夜景，充满魅力的惠州"},
{"markText": "有惠州西湖和巽寮湾都还可以.."},
{"markText": "景色优美，交通便利，值得一去哦。"},
{"markText": "美丽的城市。"},
{"markText": "大亚湾不错，有核电站哦！！！去看看"},
{"markText": "华侨之乡，很美，确实不错"},
{"markText": "华侨之乡，环境很好超不错"},
{"markText": "我同学是惠州人，人美地方更美"},
{"markText": "由于别的城市一样，有自己的味道。"},
{"markText": "自然风景美，空气好。很适合居住"},
{"markText": "很漂亮的城市，值得大家去感受！"},
{"markText": "还是很不错 经常去的 值得来"},
{"markText": "景色还不错，可以去看看的。。"},
{"markText": "近几年，经常去，还不是很发达"},
{"markText": "好美"},
{"markText": "淡水"},
{"markText": "电子厂聚集的地方还想去啊。。。"},
{"markText": "街景"},
{"markText": "比较文静的一个地方，适合居住。"},
{"markText": "环境很好的，很适合人类居住，好棒"},
{"markText": "巽寮湾海滩很大很长，还有温泉。"},
{"markText": "山清水秀，风景优美，很好的啊啊"},
{"markText": "很干净，就是人太冷漠"},
{"markText": "海浪，沙滩，仙人掌，比深圳的海好"},
{"markText": "好大，有山有水，有富有穷，值得游"},
{"markText": "在总车站做了一回大保健舒服！！"},
{"markText": "空气很好，半山半水的美丽城市。"},
{"markText": "我们惠州的西湖不比杭州的差！！"},
{"markText": "广东惠州，好地方。小吃很不错啊"},
{"markText": "半城山色半城湖，东江西湖罗浮山。"},
{"markText": "景色还不错，重要的是空气不错哦"},
{"markText": "真心无趣，可以不去的啦，是的确实！"},
{"markText": "惠州还不错，环境优雅，交通方便"},
{"markText": "感觉还不错，很多海滩旅游"},
{"markText": "美丽的地方，舍不得离开了都。嘻嘻。"},
{"markText": "一般般吧！太多的也不怎么会说。"},
{"markText": "人很好，只是计划不周，下次还去。"},
{"markText": "小西湖不错，小有韵味，江南风景啊"},
{"markText": "靠深圳 渔村有特色。"},
{"markText": "巽寮湾真是很不错，风景特不错。"},
{"markText": "生态宜居城市，我非常喜欢惠州。"},
{"markText": "大爱惠州"},
{"markText": "很好的城市。。。。。。。。。。"},
{"markText": "天天去。"},
{"markText": "还不错"},
{"markText": "爬山的话，空气不错，风景也很好"},
{"markText": "天气很好，就是人比较多。"},
{"markText": "罗浮山，铁泉，休闲好去处！"},
{"markText": "2013"},
{"markText": "不错"},
{"markText": "。。。"},
