{"markText": "江门市名胜古迹有东汉遗迹新会玉台寺、崖门古战场、梁启超故居、小鸟天堂、陈白沙祠、唐代一行禅师观察天文的外海茶庵寺、台山上下川岛、开平立园、鹤山大雁山、原始森林、恩平冯如故居、七星坑原始森林、歇马举人村风景区等。江门市国家AAAA级旅游景点有：圭峰山国家森林公园、古兜温泉、金山温泉、锦江温泉、立园景区、小鸟天堂江门温泉：江门温泉资源丰富，有山泉湾温泉，台山富都温泉度假村，帝都温泉，江门恩平温泉乐园，喜运来温泉，开平香江温泉，台山嘉怡温泉，金山温泉度假村，恩平万亩泉林度假区，喜运来温泉等。"},
{"markText": "立园和自力村在同一方向，这二个景点最值得看；影视城比较小，好奇性重但可观性低；马降龙基本是没什么好看，也没有进楼的，可能最高的那座在装修的缘故吧；锦江里一般，倒是自费的瑞石楼觉得值得看；南楼的历史意义重，虽然单调但值得参观一下这座曾经最坚固的碉堡。整体通票是值得买的。"},
{"markText": "建筑风格奇巧，每栋碉楼的设计绝无重复，因地制宜，这是一个还有人居住的村落，人与自然和谐，民风淳朴，一栋栋碉楼见证着悲欢离合和历史变迁，游走其间，细细品味，是一件乐事。目前开放游览的只有三栋，里面的摆设风格不一，估计部分不是原物而是搜集来的，有失历史风貌。"},
{"markText": "、中国首位飞行师冯如等著名人物。江门旅游资源丰富，拥有很多名胜古迹，如东汉遗迹新会玉台寺、唐代一行禅师观察天文的外海茶庵寺、新会崖门古战场、陈白沙祠、梁启超故居以及台山上下川岛、新会小鸟天堂、开平立园、鹤山大雁"},
{"markText": "站在建筑的楼顶俯瞰整个村落，各式的建筑在竹林树海中忽隐忽现，时间总会带走很多记忆带走很多辉煌的故事，但时间也会遗留给后人很多东西，有些根本无从衡量其价值，但每个人都知道它真实存在，并且能够感受到其中沉甸甸的份量，这就是游览碉楼后的体会，我想这就够了。游览完马降龙碉楼之后，我们就离开了开平，接下来前往恩平万亩泉林度假区。"},
{"markText": "江门市名胜古迹有东汉遗迹新会玉台寺、崖门古战场、梁启超故居 \n、小鸟天堂、陈白沙祠、唐代一行禅师观察天文的外海茶庵寺、台山上下川岛、开平立园、鹤山大雁山、原始森林、恩平冯如故居、七星坑原始森林、歇马举人村风景区等。"},
{"markText": "作为一个在本地生活了将近20年的“地胆”，我觉得谁也没有我这么老资格说这些话了吧！安静，闲适是这个最真实的写照，永远不会堵车的马路，单纯地不会说普通话的老头子……点点滴滴都映照着这个纯正的城市，我想呐喊一句：“这里才是最值得你来体验珠三角文化的地方啊！”"},
{"markText": "近几年，江门兴起了一种新型的旅游路线――侨乡游，最主要的目的就是为了让江门人知道五邑地区有哪些著名的旅游景点，而这些旅游景点或体现历史文化、或体现中西合璧的建筑风格、或体现侨乡的人文风貌，通过到这些旅游景点参观、游览来让更多的侨乡人了解自己的家乡、了解自己家乡的历史。这次活动在我们印象里，一年只有那么的一次，因此我抓住了这个时机，决定走新会这条旅游路线。这次出游我们的第一站就是位于新会五堡的聚贤坊。"},
{"markText": "想要了解江门这第一侨乡的历史前缘，必须听国家二级博物馆――五邑华侨华人博物馆细细道来。其承载了不可匹及的各类华侨文物和史料，以独特流畅的建筑外形屹立在五邑华侨广场东面。华博馆一共分为“金山寻梦”、“海外创业”、“碧血丹心”、“侨乡崛起”、“五邑新篇”、“华人之光”六大主题。"},
{"markText": "站在建筑的楼顶俯瞰整个村落，各式的建筑在竹林树海中忽隐忽现，时间总会带走很多记忆带走很多辉煌的故事，但时间也会遗留给后人很多东西，有些根本无从衡量其价值，但每个人都知道它真实存在，并且能够感受到其中沉甸甸的份量，这就是游览碉楼后的体会，我想这就够了。游览完马降龙碉楼之后，我们就离开了开平，接下来前往恩平万亩泉林度假区。"},
{"markText": "要说当地巴士收费，先上车，有理无理先讲到终点站收费5蚊，然后中途落车就另外收费特点来说，其实都觉得几合理，我唔知你去边，你上车默认你去终点站，然后你系中途其他站落车，可以另外收费，我个人觉得比江门巴士合理啊。江门巴士系无论去到边度都一个价位。"},
{"markText": "达到江门都已经十一点左右啦...酒店就选择在五邑城附近的如家酒店,之前朋友推荐的,说既干净又离逛街的地方近啊...搞掂这些都快十二点啦...我们打算先吃完午饭再回学校啦...本来还打算说回学校吃午饭的,看来没有机会给我啦...搭车回去都要半个小时啦,估计回到学校都没有饭吃啦..."},
{"markText": "新会毗邻珠海斗门，于是这个周末选择到此一游。新会比较出名的景点有4个，梁启超故居、小鸟天堂、圭峰山和崖门海战遗址。由于时间的缘故，此次仅走了前两个景点。本次出行很愉快，唯一需吐槽的是新会公交车太贵且不报站名，经常被过站，很是郁闷！"},
{"markText": "　　同行的朋友说起蔡李佛拳，提到洪金宝主演的《蔡李佛：极限拳速》，还有王宝强演过的《蔡李佛拳》，可惜以前都只是听说，这次却是亲眼见到了。进到江门市体育馆，就听到锣鼓声阵阵，原来就是蔡李佛拳馆中的弟子舞狮迎接我们，传统舞狮表演，配合锣鼓声，确实热闹非凡，大家都被吸引，相机咔嚓声此起彼伏。"},
{"markText": "一说起江门，很多人都很陌生，但这里可是历史、自然、人文出名的地方，历史可推南宋最后一个皇帝的崖山之役，就是江门的崖山，自然风光要数巴金笔下最出名的小鸟天堂，人物更是了不起了，有梁启超，陈少白等思想家，有周润发，林子祥等明星歌唱家，又有易建联、甄子丹等篮球、武术顶尖高手。可以说的上是培育伟人优秀产地。一句崖山之后无中国，更是体验出江门群众忠君爱国情怀。"},
{"markText": "我生于此，长于此，如果用一句话来表达我对江门的感受,我会说:江门是“一座了解了就会爱上的城市”。这句话有两层意思:一是江门十分令人钟爱(这一点不用我再赘述)；二是江门的知名度还有待进一步提高。江门不大，所以交通不会很拥挤，人口也不是非常密集。这里虽然没有广州深圳的繁华喧嚣，而且节奏有点慢，但是如果你静下心来感受，江门其实很美。"},
{"markText": "令我印象深刻是公路周边农家里的一座座碉楼，旧城区的一条条骑楼，中欧的特色建筑令人向往不己，泡泡温泉、喝点花茶、是个不错的休闲时光，猛虎峡漂流一般、但空气非常好，水超绿，个人喜欢进猛虎峡路边的果花香和朋友骑着摩托车去兜风、一路闻着果花香、感受着微风吹过、有种心旷神怡的感觉，爽啊！《交通不方便》"},
{"markText": "江门是独有韵味的一座城市，碉楼文化贯穿整座城市。主要景点之一的赤坎古镇，那是必去的地方，想当年的“小广州”可不是浪得虚名。另外，立园是一个非常大的一个私人豪宅，立园既有中国园林的韵味，又吸收欧美建筑的西洋情调，将其巧妙地糅合在一起，在中国华侨私人建造的园林中堪称一流。比较适合在花开树绿的时节去，拍出来的照片更漂亮。"},
{"markText": "你知道中国第一侨乡在哪里吗？你知道梁启超的故乡在哪里吗？你知道让子弹飞的取景地在哪吗？你知道蔡李佛拳的发源地在哪里吗？在江门。对热爱大海的我来说，最最最喜欢的肯定是这里的海岛文化，江门海岸线总长328.7公里，沿海有大小岛屿96个。台山市的下川岛是我人生的第一次海岛行，一切和想象中的一样美。体验了下海捕鱼，捕上的鱼作为晚餐，还好运的捕到了魔鬼鱼。傍晚的时候漫步在海边，听着海浪的声音，伴着夕阳，第一次觉得自己离大海就这么近。想起了海子的诗:面朝大海，春暖花开！在江门七天时间，有好几次都住在大海边，狠狠的满足了我对大海的热爱，让我留下了最深刻的旅行记忆，满满都是感恩。"},
{"markText": "曾听人说自力村的碉楼文化氛围气息比较浓厚，实地去看也有同感。跟上次看到立园的碉楼的奢华不同，自力村的碉楼简朴，但建筑风格奇巧，每栋碉楼的设计绝无重复，因地制宜，这是一个还有人居住的村落，人与自然和谐，民风淳朴，一栋栋碉楼见证着悲欢离合和历史变迁，游走其间，细细品味，是一件乐事。目前开放游览的只有三栋，里面的摆设风格不一，估计部分不是原物而是搜集来的，有失历史风貌。主要的碉楼都有简单的历史简介，但感觉过于简单，对其特点、功能的介绍比较欠缺。"},
{"markText": "江门地区的饮食主要是以粤菜为主，多吃海鲜、野味等，恩平濑粉（是用大米为原料制作而成。吃时用开水烫过，兑进上汤，就成独具一格之濑粉了。在濑粉中兑入白糖烧酒，又另有风味）、开平狗肉（这个我不吃，听别人说还不错，所以也推荐上来）等都不错，小吃最为出名的是粥、粤式点心、田螺。"},
{"markText": "世界文化遗产开平碉楼、江门市星光公园、五邑华侨华人博物馆、东湖公园、上下川岛、圭峰山、立园、小鸟天堂、白水带风景区、大西坑公园、长堤风貌街等。\n\n江门市国家AAAA级旅游景点有：圭峰山国家森林公园、古兜温泉、金山温泉、锦江温泉、立园景区、小鸟天堂\n\n其它：叱石山风景区、潮连洪圣公园、茶庵寺、陈少白故居、大雁山、仙鹤湖、东坡亭、崖门古炮台、石涧紫云观、梁启超故居、崖山祠、银湖湾湿地公园、赤坎古镇、梁金山风景区、台西路步行街及历史街区、端芬汀江圩、北陡浪琴湾。"},
{"markText": "江门有个地方叫新会，新会有条名村叫陈皮村。悠闲舒适的游玩，特色风味的美食，悠久的历史传承，让我喜欢上了这个地方。"},
{"markText": "上海江门是一段长长的旅行，从上海搭乘飞机，首先来到了广州，接着便是辗转到当地的城际铁路，前往江门市，差不多用了一天的时间，于是到达居住的酒店的时候，一天也过完了。"},
{"markText": "三门里位于开平去赤坎的路上，有褐色旅游地点的指示牌标记。加拿大村和迎龙楼位于其中。这里不用查门票，估计因为是可看的并不太多。"},
{"markText": "《让子弹飞》拍摄地开平碉楼是一种独特建筑文化，一路上江门市不少村庄都有几处碉楼，不过规模小，应该是村里的大户人家留下的。"},
{"markText": "喜欢江门，这里的好吃的很多，价格比广州便宜不少，人很淳朴，每个人都忙忙碌碌的，风景很美，好吃的多，城市建设很不错"},
{"markText": "交通：乘坐市内公交车218（金沙―三江）、209（新会汽车总站―古井）、213号（新会汽车总站―梅阁）、215（新会汽车总站―大鳌）、222（新会汽车总站―睦州）、103（江门新诚车站―梁启超故居），到“小鸟天堂站”下车。"},
{"markText": "江门，那个曾经让子弹飞的地方，碉楼、海鲜、沙滩、温泉、沐浴阳光、侨乡文化………江门就是这样一座充满着南国特色和休闲风情的城市。住别墅，吃海鲜大餐，在这里奢华的度过了8天，犹如海天盛筵一样的生活。"},
{"markText": "江门市区因地处西江与其支流蓬江的会合处，江南的烟墩山和江北的蓬莱山对峙如门，故名江门。早在元末明初，这里便形成墟集。"},
{"markText": "线路1：经古镇→外海大桥到江门，往新会方向(江会路、南环路直走到南门桥底转左，直走约40分钟即到)(途经小冈镇、双水镇、崖门镇)"},
{"markText": "古兜温泉山泉水世界是广东省最大的天然山泉水上乐园 。山泉水世界乐园位于新会东方红水库低下，周围山岳绵延挺拔，山林葱郁，风光旖旎。"},
{"markText": "江门市地处珠江三角洲，气候温和，少霜无雪，阳光充足，四季常青。自然环境优美，山清水秀，田园丰泽。江门东湖公园、上下川岛、圭峰山、小鸟天堂、开平碉楼、大西坑公园、长堤风貌街等都是旅行中的最佳景点。"},
{"markText": "今日全家一起去古兜山温泉玩，好开心啊！环境很幽静，很漂亮，很淳朴，服务很好，温泉很舒服…都不舍得走啦[吻][微笑]"},
{"markText": "其实江门市区没什么好逛的，生活了这么多年，实在没怎么发现，就去白水带、圭峰山爬爬山、去东湖公园走走，到大商场看看。。。"},
{"markText": "江门印象，温泉，碉楼，小鸟天堂。在江门这座其实算不上特别发达的城市，这里的环境还是挺不错的，没有收到城市化和工业化的大影响，在这里看碉楼，泡温泉，这是一种不错的休闲选择！"},
{"markText": "江门市内的就真的没什么好玩的。开平还是很值得一去。《让子弹飞》的拍摄地。了解一下碉楼的结构。当地的糖水，非常好喝。那些煲仔饭还是用柴烧的。味道不错。"},
{"markText": "在江门读书，本来觉得江门没什么吸引到我的，可是时间长了，就感觉江门没有广州深圳那样的大城市那样的喧闹，生活节奏相对较慢，比较适宜生活的。"},
{"markText": "路过而已，但是名人辈出啊，什么院士路，星光大道。江门怎么会出那么多院士，还是TVB的那么多艺人都是江门的，估计都是偷渡过去的"},
{"markText": "江门给我印象特别深的是那个车站，好大啊~整个飞机场那样子，真的吓住了。\n逛了一圈之后，原来不仅是车站那么雄伟，反正是事业单位都比较夸张的。"},
{"markText": "出差到此，好像没什么可转的地方，但自北方而来的我还是感觉到这边环境的好。夏天不热，冬天不冷。这里人生活比较悠闲。"},
{"markText": "消费低，景点多，海滩，岛屿也有，值得去"},
{"markText": "09年去的新会，听说那里都是华侨人比较多，我有一位朋友在那里是做卖汽车的，生意做得不错！"},
{"markText": "江门很不错，算是一个非常有特色的地方。景点比较多  而且都很漂亮。"},
{"markText": "还可以吧  因为世界文化遗产我才去看看的  田园风光不错"},
{"markText": "江门在珠江三角洲，算是二三线城市，历史悠久"},
{"markText": "江门是广东省比较大的城市，虽然没有广州繁华，不过好有历史的"},
{"markText": "靠近大海，对于生在内陆的我来说，还是很兴奋，很有感触的"},
{"markText": "真是美不胜收啊 值得推荐 来玩吧朋友们"},
{"markText": "江门，是一座历史文化名城。不错的好地方"},
{"markText": "来这里漂流，或者去清远漂流，都OK的"},
{"markText": "江门的话，说实话不是很繁华的地方。"},
{"markText": "景色称不上美丽吧，但是还是蛮好玩的"},
{"markText": "很不错的地方，就是有点水土不服，不开心"},
{"markText": "就是一个二级城市，感觉很没什么特别"},
{"markText": "那是个后起发展的小城市。古老的有特色的建筑，也值得去看看"},
{"markText": "很安静的小城，非常有广东城市的感觉。适合在那里住上一段时间。"},
{"markText": "江门是个好地方，这几年大力发展旅游业，市容市貌也比以前好了。"},
{"markText": "江门好玩好吃的还是很多的，可以去走走。"},
{"markText": "川岛风情、圭峰山、立园、小鸟天堂、开平碉楼、白水带风景区、大西坑公园、长堤风貌街"},
{"markText": "不错的地方，开平碉楼，崖门炮台，圭峰山等等"},
{"markText": "如果我在江门遇见你，我想我是幸运的，也是幸福的。你会不会忽然出现在那个街角？…………"},
{"markText": "【关于交通】：江门市：4公里，有6路公交车和旅游专线车直达。"},
{"markText": "【关于地址】：广东省江门市新会区银湖大道东9号（梁启超故居对面）"},
{"markText": "在江门读了三年书，对江门还算了解吧！空气还算可以，环境卫生挺干净的三线城市！"},
{"markText": "还可以吧，比较普通的一个地方，没有非常吸引人的风光景色"},
{"markText": "路边的美景不要忽略，盛开的黄风铃"},
{"markText": "圭峰山，大雁山，古兜温泉，上川岛，下川岛，小鸟天堂等等、、、、"},
{"markText": "碉楼、海鲜、温泉、阳光沙滩……感官的享受可以一起满足，江门，充满小鸟爱意的天堂。"},
{"markText": "没什么感觉，没什么好玩的，没干什么事"},
{"markText": "典型的华侨城市，我觉得小城也是有他的独特韵味，就看你喜欢不喜欢而已"},
{"markText": "江门市水陆交通方便，主要港口有江门港、新会港、三埠港、恩平港、鹤山港，这些港口均通航港澳。"},
{"markText": "五邑地区，美食不少哦，我最喜欢的是那新会的乞丐鸡。"},
{"markText": "生活了好几年的城市，曾经在这里打拼过，个人觉得还不错的城市，交通没有很拥堵，环境也不错！"},
{"markText": "江门没有什么地方可玩的，不过粤语的读音和“肛门”是一样样的。"},
{"markText": "江门是历史比较悠久的城市，有它自己独特的魅力"},
{"markText": "这是我的家~大家来看看吧~~好玩好吃"},
{"markText": "还好吧，还没去过很多的景点，希望以后有机会去多点当地景点瞧瞧"},
{"markText": "一座小城 却也不乏风味 陈皮很出名"},
{"markText": "很不错的地方，旅游观光挺好的，下次再去"},
{"markText": "市区完全比不上广州市，现代化的地方没有广州做得好，古迹也没广州保留得好"},
{"markText": "江门这个城市，虽然是二三线城市，不过它还是好美，历史悠久的，好多著名景点"},
{"markText": "从元末明初形成墟集，有“中国第一侨乡”、中国曲艺之乡"},
{"markText": "五邑地区，小吃很多，小城市生活也很舒服"},
{"markText": "江门的白水带公园，去了一次。还有市中心的东湖。"},
{"markText": "挺不错的一个城市，珠三角的大菜园。"},
{"markText": "江门位于广东省中南部，离中山市很近，空气不错，记得去江门泡了个温泉。"},
{"markText": "游玩的地方很多，大部分都不要门票，自驾游的可去转转！"},
{"markText": "绝对是物超所值的一个美丽的地方"},
{"markText": "碉楼，赤坎古镇，下川岛这些地方都非常赞"},
{"markText": "走进江门\n江门位于广东省中南部，地势西北高，东南低。有12种属国家级和省级珍稀濒危保护植物"},
{"markText": "新会小鸟天堂、开平立园、鹤山大雁山、原始森林等等。"},
{"markText": "这里虽然没有广州深圳的繁华喧嚣，而且节奏有点慢，但是如果你静下心来感受，江门其实很美。"},
{"markText": "令我印象深刻是公路周边农家里的一座座碉楼，旧城区的一条条骑楼"},
{"markText": "古兜温泉、赤坎古镇、碉楼这些地方都很值得一去"},
{"markText": "珠三角地区环境比较好的一个城市了，绿化做得很好。"},
{"markText": "中国最大的华侨故乡，很多海外建筑。"},
{"markText": "额，实在没什么可以玩的啊。。。据说新会还可以，下次有机会去。。。"},
{"markText": "只有幸去过一次，时间很紧，这是珠三角一个比较小的城市，但是独有它自己的吸引力。"},
{"markText": "独有韵味的一座城市，碉楼文化贯穿整座城市"},
{"markText": "江门的风筝广场集满了人，正在放烟火呢"},
{"markText": "江门的环境确实不错哦，江门的风筝广场很多人哦"},
{"markText": "江门4-9月是汛期，7-9月是台风活动的频发期，不太适合旅游。"},
{"markText": "没什么特别感觉，去不去都行，生活节奏慢好多的"},
{"markText": "江门旅游资源丰富，碉楼，温泉，海岛沙滩，古镇，休闲游，放松心情的好去处。"},
{"markText": "在江门生活了三年,整体感觉还可以...交通方便,环境整洁干净,城市文明做得很好..."},
{"markText": "没有什么景点，圭峰山一点都不好玩"},
{"markText": "江门市地大物博，很多地方值得探索。"},
{"markText": "那时去见一位朋友，还介绍了一位老乡人士，别的就没太多的印象，那是个后起发展的小城市。"},
{"markText": "去过碉楼，说实话我一向比较喜欢古老的有特色的建筑，也值得去看看"},
{"markText": "江门有五邑地区 每个地区有很多不同游玩的地 有时间可以玩玩"},
{"markText": "岭南风景 著名侨乡 中西结合 小城市有小城市的生活 宁静且安逸"},
{"markText": "海边还是很不错的，虽然有点脏啊，人多啊"},
{"markText": "著名的小鸟天堂在这里，可惜已经看不到什么鸟了。"},
{"markText": "温泉资源非常丰富，广东人都喜欢来这里泡"},
{"markText": "江门有五邑地区 每个地区有很多不同游玩的地 有时间可以玩玩"},
{"markText": "我的家乡江门，中国第一侨乡，近几年的发展迅速，尤其是11月份的侨乡旅游节有很多活动举行，太好玩了。"},
{"markText": "对江门印象不错，很干净，有历史的城市"},
{"markText": "有海有山，休闲好去处。 不过好玩的地方都在乡下，在江门市区没什么特别。"},
{"markText": "广东侨乡，台山、鹤山等，有海、有温泉、有闻名的水乡，有值得去的地方……"},
{"markText": "海边和断崖门什么的都挺好的。非常稀罕。"},
{"markText": "生活节奏相对较慢，比较适宜生活的。"},
{"markText": "个人不太喜欢这个地方，不知道为什么？？？"},
{"markText": "一个尚算宁静的小城市，空气清新，挺好的。"},
{"markText": "南楼的历史意义重，虽然单调但值得参观一下这座曾经最坚固的碉堡。整体通票是值得买的。"},
{"markText": "虽然单调但值得参观一下这座曾经最坚固的碉堡。"},
{"markText": "我个人觉得整体的通票是值得买的。"},
{"markText": "锦江里一般，倒是自费的瑞石楼觉得值得看。"},
{"markText": "珠三角西边的一座城市，去珠海的时候顺路去的一个地方"},
{"markText": "一种风光，一种文化，北人来此，欣赏差异"},
{"markText": "在江T五邑大W到一架wC，由於是跟同W一起⒓泳栈ㄕ梗吃了菊花糕，好好吃滴！[调皮]"},
{"markText": "江门是珠三角比较发达的地区了，它的历史久远"},
{"markText": "偏僻的地方，落后的地方，很穷苦，壮丁都去大城市打工去了，留下老人，妇人和孩子，但是大家都很努力"},
{"markText": "工业城市，不过很多小吃，倒是很好吃的，每年还有一些展览"},
{"markText": "不错啦，风景很特别，碉楼很漂亮，当地美食挺好"},
{"markText": "印象最深的就是去了小鸟天堂，一只鸟都没见着"},
{"markText": "中国第一侨乡江门，旅游景区：圭峰山国家AAAA级旅游山景区"},
{"markText": "江T是好地方，空夂芎茫R路很敞，物r低，是放心情的好地方。f豪酒店很棒[表扬]"},
{"markText": "看了百年前的豪宅(碉)，w先人榱斯庾谝祖，必在海外忍辱重，令人感念，我更息福。"},
{"markText": "先去自力村，其奢；再至立园，前为陋。"},
{"markText": "上下川岛是玩水的好地方！海鲜很实惠。"},
{"markText": "古城很漂亮，是学校要求调研的时候去的，还不错"},
{"markText": "农业非常发达，吃的东西也挺多，"},
{"markText": "江门在广东西南部，旅游景点很多"},
{"markText": "早一个月去的"},
{"markText": "江门山美水美，风景美！"},
{"markText": "蛮喜欢江门的海，印象挺深刻的"},
{"markText": "挺喜欢这个城市的，够安静。"},
{"markText": "华侨的故乡，很多特色建筑。"},
{"markText": "很好玩地方，人来人往。"},
{"markText": "去了很多次，没有体会到特别之处。"},
{"markText": "广东南边的城市，经济发展还不错"},
{"markText": "广东著名的华侨故乡，很多侨胞。"},
{"markText": "江门老街，长堤风貌街"},
{"markText": "历史文物"},
{"markText": "太赞啦！无比伦比，无法用言语表达"},
{"markText": "很好，很多东西观看和[玩，值得去"},
{"markText": "蓝天白云，绿水清山，休闲好去处。"},
{"markText": "很多美食，而且价钱实惠。"},
{"markText": "去江门就要去附近的海岛玩玩啊。"},
{"markText": "夜里特别安静的一个城市。"},
{"markText": "珠三角的大菜园，很多蔬菜基地。"},
{"markText": "被蚊仔咬死了~~~都是山~~~"},
{"markText": "特别的地方，有美食，值得看看!"},
{"markText": "很多华侨的哦，有钱人的地方。"},
{"markText": "很多华侨的哦，建筑很有特色。"},
{"markText": "很多美食的哦，玩的地道也多。"},
{"markText": "华侨的故乡，很多海外建筑。"},
{"markText": "很多低调的有钱人，真不敢相信。"},
{"markText": "很多特色的建筑，尤其是碉楼。"},
{"markText": "广东话叫肛门，轻工业比较发达。"},
{"markText": "华侨故乡，很多很有特色的碉楼。"},
{"markText": "就这样吧。。。感觉没什么特点。。"},
{"markText": "电影中经常出现的地方，真心好玩"},
{"markText": "江门,第一次来这个地方,还不错."},
{"markText": "去过恩平温泉，还不错。。。。。"},
{"markText": "还不错，好多海鲜啊，吃的好爽。"},
{"markText": "又一个城市"},
{"markText": "跟男人去玩~他朋友招待的呢"},
{"markText": "有很多风景区，值得一去，交通方便"},
{"markText": "消费低 温泉必去"},
{"markText": "不错，很漂亮"},
{"markText": "江门景区环境不错～～"},
{"markText": "有田园，有海滩，有美食，当然推荐"},
{"markText": "#带着微博去旅行#刚到路过江门……"},
{"markText": "台山看海不错"},
{"markText": "别有一番风味的地方～值得去"},
{"markText": "比中山荒凉～气候很好，适合生活。"},
{"markText": "很好"},
