{"markText": "深圳，中国伟大的特区，从一个小地方迎着改革开放的东风成长为国际化的大都市，富饶的经济，优美的环境，怡人的气候。也是一个外来人口为主的聚居城市。深圳的城市旅游特色比较明显，多元化因素很重，大梅沙是景区的代表，因为免费让人趋之若鹜。"},
{"markText": "出租车起步价是25元 让我见识到该市的财富聚积 大道两旁绿化比我家强太多 金钱的攻势就是与众不同 世界之窗没有意思"},
{"markText": "个人觉得深圳就是繁华的代表。最喜欢的是深圳的世界之窗跟欢乐谷。早上从惠州南站出发到达深圳北站，再乘地铁4号线经过7站到会展中心站下地铁，换乘1号线,经过7站, 到达世界之窗站，步行约300米到达世界之窗达世界之窗。购票进入景区，全园分为世界广场、亚洲区、美洲区、非洲区、大洋洲区、欧洲区、雕塑园和国际街8个主题区，直到晚上8点才把8个主题区都看完，此时已经很累了，出到景区附近餐厅找吃的，比景区里的消费便宜许多。吃完晚餐到预定的酒店休息，订的是高层楼的客房，还能在阳台上欣赏深圳灯火辉煌的夜景。第二天去了欢乐谷，就在世界之窗斜对面，所以把这两个景点安排在一起。欢乐谷主要是玩机动游戏，也花了一天时间。"},
{"markText": "个人觉得深圳是广东最璀璨的，虽然没有广州小蛮腰那么妖娆，不过深圳的京基100也是在世界排名很靠前的哦。国贸是俗称见证深圳速度的建筑。逛街要数东门步行街，美食漂亮衣服一样也不少。在这里我要推介一下大卡司，最喜欢蓝莓欧蕾。另外提下莎莉亚。是我们小姐妹聚会常去的地方。原谅我们这些刚毕业的熊孩子，只能去这种便宜实惠的地方。会不会有广告嫌疑。接下来说下深圳的景点。莲花山公园，就是有邓小平爷爷的那个，在福田区，最高山是梧桐山，是深圳最高的山，在盐田。世界之窗，锦绣中华，欢乐谷这些都在一块，在南山区。东部华侨城，大小梅沙，俗称煮饺子的地方，在盐田区。重点说下玫瑰海岸，南澳西冲，这几个景点去的人会想对少些"},
{"markText": "深圳是个一年四季都适合去的城市，也适合一家老少一起去的地方。主题公园一天玩一个。锦绣中华，世界之窗，让你一次饱览国内外的各个风景名胜之地。欢乐谷，华侨城，要刺激有刺激，要休闲有休闲。如果想要亲近自然的还可以选择大小梅沙，红树林。总之深圳提供多方位选择，总有一款适合你！^_^ 如果有时间，从深圳弯去香港那也是极方便的。总之深圳就是一个不需要事先了解什么历史，做足功课，简简单单就可以让你没心没肺玩的开开心心的城市。"},
{"markText": "深圳不是一个适合穷游的城市，知名不知名的景点都要门票而且均价200元左右。我尽量挑免费的地方去因为我旅行的目的是看景而不是玩，且深圳的景几乎都是人工的所以有些失落。我问我同学她们说免费的貌似挺少的，于是我自己也查了下，然后去了红树林（个人觉得没意思）、欢乐海岸（景观做得不错）、莲花山公园（这座山半小时就登上去了，山顶有邓小平的雕像，在山顶可以俯览深圳）。最后离要走的时候觉得既然来了虽然不买票进世界之窗之类的景点，但门口还是值得去看一看拍张照作留恋也好。深圳天气炎热不过一下雨就很容易水漫金山；交通便利，在车内都是很凉爽的；对我来说最好的一点就是可以收看本港台、翡翠台、凤凰卫视等香港那边的电视台。"},
{"markText": "改革开放的前沿，来深圳看看确实不错。欢乐谷，世界之窗可以去玩一下。不过都是人工的不是而别喜欢。记得去京基100。大梅沙，小梅沙也不错。海岸城，万象城都可以看看。想吃小时可以去东门走走，这里还有东门步行街，说不定可以淘到物美价廉的好东西。"},
{"markText": "深圳的天气过于潮湿了，需要多带衣服。这里是个没有文化的地方，所以没有古迹，也没有奇特的自然风光，华侨城的游乐场，世界之窗和民族村是重要的景点，票价不算便宜。由于深圳市不大，所以去市内的各个景点还是非常方便的。但是大小梅沙要做一段车了，节假日的时候大梅沙人满为患，真的是水泄不通，2013年十一期间出现过7个小时的堵车情况。而我个人认为深圳最值得参观的是城市的整体规划，这算是比较有趣而又有特点的地方。深圳的公交是有人售票，分段收费，价格挺高的，我觉得这里便宜的地方当属东门步行街，服装真的很便宜，很实惠，坐地铁很方便到达这里。"},
{"markText": "炒鸡喜欢深圳这个地方，深圳的人感觉都挺好的挺友善的，无论是路边的小商贩，还是商场里的服务员，很喜欢这里的人。深圳的城市规划挺好的，道路宽敞，交通便捷，不像广州那样高楼密集，不会给人压抑感。世界之窗值得一去啊，一览世界风光；还可以去东门步行街购物（价格便宜淘好货），品尝各种小吃；顺路可以去深大看看，位于科技园的深大，走在深南大道上还能看见腾讯的小企鹅标志，瞬间亲切感爆棚。如果你的时间足够，可以考虑去过关去香港（提前办理港澳通行证），或者去附近的珠三角地区，或者乘坐动车北上去厦门、宁波、杭州等等等等，都是不错的选择。"},
{"markText": "深圳是一个经济非常发达的现代化沿海城市。市内交通便利，地铁、公交遍布全市。港口繁多。也是内地通往香港的必经地。旅游资源丰富，景点繁多且集中，印象最深刻的是世界之窗、欢乐谷、锦绣中华、东部华侨城、大小梅沙、南澳西冲沙滩、红树林等。世界之窗跟欢乐谷是两对面，锦绣中华在世界之窗旁边，建议这几个景点可以规划一起玩哦。西冲沙滩是世界著名冲浪地，喜欢冲浪的朋友也是非常值得去的。喜欢观鸟的朋友可以到红树林湿地保护区，那里有许多珍稀的鸟类可观赏。东部华侨城主要有大峡谷跟茶溪谷，建议留一整天充裕的时间游玩。到深圳，建议看看晚上的夜景，灯火辉煌，光芒四射，非常美。"},
{"markText": "深圳，简称“深”，别称鹏城，中国四大一线城市之一 ，广东省省辖市、计划单列市、副省级市、国家区域中心城市、超大城市。地处广东南部，珠江三角洲东岸，与香港一水之隔，东临大亚湾和大鹏湾，西濒珠江口和伶仃洋，南隔深圳河与香港相连，北部与东莞、惠州接壤。深圳是国务院定位的全国性经济中心和国际化城市，与北京、上海、广州并称“北上广深”。全市下辖罗湖区、龙岗区、龙华区、福田区、宝安区、南山区、盐田区、坪山区8个行政区。"},
{"markText": "深圳是一个激情充溢的城市，同时也充满了失落感的地方。 在深圳我可以请你吃饭，但不能借给你钱，因为我不知道以后还能不能看到你。 在深圳千万别求我给你找工作，我的工作都是自己找的。是的，你是我的朋友，所以你可以在我这儿住几天。"},
{"markText": "深圳其实没什么好玩的啦，除了那几个比较有名的，华侨城、大小梅沙还有其他的海域、世界之窗、锦绣中华，别的好像就没了吧。。来了一次还在地铁站被骗了钱，所以印象不好。。。深圳这种新城在文化上肯定是不如北京、西安洛阳这种城市的。"},
{"markText": "见了两个朋友，都生活的很好，大家开始步入社会，开始去适应生活，开始从中找到乐趣。我是一个很懒散的人，对朋友关系的维护也不积极，不过真的朋友大概也不会在意这些，我们互相知道对方在就很安心。2018，唯愿我们，前程似锦。[献花]"},
{"markText": "深圳作为广东著名的沿海城市，跟广东大部分地方不太一样，可以说是冬暖夏凉，而且深圳有很多全国各地的人，是个包容性很高的城市，而且对比国内的一线城市，如北京、上海、广州等，在人口数量上，明显更合理，不会让你感觉很拥挤，这也导致了深圳的房价非常昂贵，这是一个不可避免的缺点，深圳有很多著名的景点，如大鹏湾、大梅沙、小梅沙、欢乐谷、锦绣中华、世界之窗等，而且交通也相当方便，貌似现在已经有14条线，基本出行到哪个位置，都能够坐地铁，绝对意义上的四通八达，而且毗邻香港，从深圳过关相当方便，有多个过关口，无论从陆路还是水路过去都可以，不过就要注意，过关最好早点，否则排队过关的人可相当多哦~~"},
{"markText": "紧邻香港，距广州160公里，现在是我国第四大城市。过去这里是一个小渔村，村里有一个水沟，比较深，当地人称水沟为“圳”，这就是“深圳”的由来。深圳的景观多为人造景观，比如：深圳世界之窗、锦绣中华，一天游遍中国和世界；自然景观如大梅沙、小梅沙；还有历史的，如中英街以及博物馆等。南山荔枝是深圳的特产，“日啖荔枝三百颗，不辞长作岭南人”。"},
{"markText": "锦绣中华一直找不到的，深圳最新行政区划，人家早就不是五个区啦招商大厦皇岗口岸，思维已然停滞寸土寸金地，百尺一线天深圳河，对面，便是香港有人说，收回香港不过是租期到了，错了，租期到的只是新界，界限街以南，九龙港岛都是被割让的，不要轻易否定党，至少在当今大陆，党和民主党派代表了精英阶层"},
{"markText": "凌晨的时候，接到一个深圳电话，问你是不是丢东西了，一开始已为是诈骗电话，后来自己才发现相机落在大巴上了！打过电话去，才知道对方是机场的员工。所以第二天起床第一件事就是去机场取相机，失而复得的心情，谁丢谁知道！"},
{"markText": "然有周景c”小梅沙海洋世界”精彩的目表演，上千N海洋生物及和最喜鄣暮Ｑ@，大人及小朋友w海洋的啡ぁＷ钺徇要ьI大家到深圳最有名的休f海I肪包c”大梅沙海I公@”去那e看看海、海浪的音、海L，如果不^a，有n浪、玩刺激的拖曳慵八上摩托，打打沙┡徘颍玩累了就到海I公@γ娴男〕越郑吃深圳有名的乳美食。有”W特R斯物村”@e有最r尚的物商店及商品，能大大M足喜SHOPPING的朋友。F在就邀喜勐眠[的朋友，跟著我一起诚沓痈虚W亮的最美深圳L情!"},
{"markText": "早上7：40的飞机，天津滨海机场飞往深圳宝安机场，持续了几天的雾霾还未消散。提前一天预定了个出租车，5：40准时在校门口等候，我们两人一人一个24寸的拉杆箱，一人一个双肩背包，轻装上阵。 本身我对国内的航空准点率一直不抱有好感，因为之前乘坐航班从来就没正点起飞过。但是，这次，准点起飞了，终于可以在12月份穿着短袖得瑟了。由于地铁并未通到宝安机场，所以出机场后还要乘坐一段公交车到地铁站。"},
{"markText": "　　福田口岸联检楼北临裕亨路、南临深圳河、东靠渔农村、西侧为皇岗砂码头，北接深圳地铁4号线，南经通道桥与香港九广落马洲支线相连。项目总占地面积18753.46平方米，总建筑面积84198.03平方米，东西长212米、南北宽88.5米，地下一层，地上三层。"},
{"markText": "个人觉得深圳是广东最璀璨的，虽然没有广州小蛮腰那么妖娆，不过深圳的京基100也是在世界排名很靠前的哦。国贸是俗称见证深圳速度的建筑。逛街要数东门步行街，美食漂亮衣服一样也不少。在这里我要推介一下大卡司，最喜欢蓝莓欧蕾。另外提下莎莉亚。是我们小姐妹聚会常去的地方。原谅我们这些刚毕业的熊孩子，只能去这种便宜实惠的地方。会不会有广告嫌疑。接下来说下深圳的景点。莲花山公园，就是有邓小平爷爷的那个，在福田区，最高山是梧桐山，是深圳最高的山，在盐田。世界之窗，锦绣中华，欢乐谷这些都在一块，在南山区。东部华侨城，大小梅沙，俗称煮饺子的地方，在盐田区。重点说下玫瑰海岸，南澳西冲，这几个景点去的人会相对少些."},
{"markText": "深圳作为改革开放最成功的地方，其吸引力惊人，房价也高的吓人。对于这座城市的旅游景点，基本没有很好的推荐，因为城市缺乏历史底蕴，很多景点都是现代化的缩影，吸引度不高。非得推荐，那就是海边游玩，如东西冲、较场尾、大小梅沙这些，一般建议深圳和香港同时安排在你的出行计划里。更多实用旅游咨询，关注光影创意文化（gycywhstudio）公众号。"},
{"markText": "我们五二去的时候，路上都塞车，早上七点从酒店（莫泰268连锁店华强路店）出发，十一点左右才到东部华侨城附近。如果你在深圳玩3天或者以后都会来深圳玩，最好就是买一张深圳通。节省了不少排队买票的时间。一张有50元的里面有15元交通费，一百元的是纪念卡；我推荐还是买纪念卡，因为后来我和我的同学都要去充卡，有的地方只能充值100元・・・・・而且纪念卡很小很可爱~可爱的麦兜~深圳通后来拍补上去的~我最喜欢的事，除了旅游外，就是收集这些车票了~很有纪念价值有木有！~"},
{"markText": "深圳，别称鹏城，广东省辖市，地处广东省南部，珠江三角洲东岸，与香港一水之隔，东临大亚湾和大鹏湾，西濒珠江口和伶仃洋，南隔深圳河与香港相连，北部与东莞、惠州接壤。[1-2] 深圳是中国改革开放建立的第一个经济特区，是中国改革开放的窗口，已发展为有一定影响力的国际化城市，创造了举世瞩目的“深圳速度”，同时享有“设计之都”、“钢琴之城”、“创客之城”等美誉。[2-3] 深圳市域边界设有中国最多的出入境口岸。深圳也是重要的边境口岸城市，皇岗口岸实施24小时通关。[4-5] 2016年6月14日，中科院对外发布的《中国宜居城市研究报告》显示，深圳宜居指数在中国40个城市中排名第九。"},
{"markText": "飞到深圳上空时已看到繁星点点。旅行社联系好的司机师傅早已在机场出口等起了。我们上了车后他说还要等另外一班机。等了大概半小时人到齐了。司机就带我们向市区出发了。司机大哥一路给我们介绍现在的深圳、治安相当好啊、一般都不会被坑啊。不知不觉中就到了罗湖区的酒店门口。到酒店后他就拿出合同让我们签（之前LG已在网上跟旅行社的谈好了），签好合同后嘱咐了我们要早一点到罗湖口岸。放好行李赶快出去找点吃的，飞机上那一点点饭早已消化干净。找到一家川菜馆，茶倒好了、菜点好了、服务员却说没米饭了，没米饭怎么行？说了声谢谢赶快去另外找个地儿。"},
{"markText": "深圳的话我第一个想到的就是东部华侨城和大小梅沙，东西涌，其它还有世界之窗。感觉深圳消费比广州还是高点的，特么深圳也好大，好多景点都蛮偏僻的，不过如果只是去玩一两天的话，有些地方就不必要知道去，在那些很出名的景点玩玩就好了，毕竟群众的眼光是雪亮的。"},
{"markText": "世界之窗和民族村是重要的景点，票价不算便宜。由于深圳市不大，所以去市内的各个景点还是非常方便的。但是大小梅沙要做一段车了，节假日的时候大梅沙人满为患，真的是水泄不通，2013年十一期间出现过7个小时的堵车情况。而我个人认为深圳最值得参观的是城市的整体规划，这算是比较有趣而又有特点的地方。"},
{"markText": "在这儿生活快一年了，工作居多，平时抽点周末闲暇时间出去晃荡晃荡，印象比较深刻的地方：①东西冲一日游②百公里梧桐山徒步③荧光夜跑活动，其他的诸如华侨城、世界窗、中英街没怎么去。深圳是个比较适合生活的地方，并不太适合旅游，从这里去广州、香港、澳门、厦门等等倒是比较方便的。"},
{"markText": "深圳，中国伟大的特区，从一个小地方迎着改革开放的东风成长为国际化的大都市，富饶的经济，优美的环境，怡人的气候。也是一个外来人口为主的聚居城市。深圳的城市旅游特色比较明显，多元化因素很重，大梅沙是景区的代表，因为免费让人趋之若鹜。"},
{"markText": "P3：在深圳办理好护照和西藏地区的边境证【请查看：注意事项-第7点】，今年阿里地区只能办理一个月的时间，今年是释迦摩尼的涅之年，去阿里转山功德会加倍。可能是担心西藏地区人太多，所以只允许办理1个月吧。"},
{"markText": "交通建议：从世界之窗地铁站H1出口后直走100米就到达了世界之窗（2）公交车站，乘坐观光1号线，8元票价，大概1个小时20分钟左右到达东部华侨城总站，下车后步行200米就到达了大峡谷。到达大峡谷停车场那边购买去茶溪谷的909专线车票10元钱，乘坐专线到达茶溪谷门口。茶溪谷取票有二种情况，一种是去网络取票处出票，一种是在售票窗口取票，具体要咨询前台。"},
{"markText": "刘哥在广州还有些事情，不过他也会在今天晚些时候动车抵达深圳。阿豪会在广州再待一天，随后回香港，我们约好在香港再会。陶丁原本计划和我三月一日飞南京，但迫于学校压力不得不提前回南京了。五个人就这样短暂的分开了。旅行途中会遇见形形色色的人，有些人可以成为你人生中非常重要的好友，你们时常保持联系，有可能还会再某个城市相见；有些人也许一旦分开就再也联系不到，只是成为你旅行途中一个短暂的回忆。"},
{"markText": "落实好最重要的事情，我们打算去深圳湾转转，查了百度地图，坐地铁，倒公交，结果发现，要倒的那趟公交是假日专线，当日没有阿，又折腾回地铁，在红树湾站出来，走一段路就到了。这蓝天白云的，太惬意啦。就是海风太大，头给吹疼了。沿路也有租自行车的，如果不是这么烈日骄阳的，骑车游览应该还是非常不错的。（0628）"},
{"markText": "回深圳的第二个周末，Henry从香港过来找我游玩，顺便把桂林地图交还于我，我倍感吃惊，问他为什么不按照我纸条上的意思收下，或者转赠他人。他说他也想，但是没找到人送出去，意识中这份图我可能以后会用得到。"},
{"markText": "位于广东东南沿海，珠江口东侧，南邻香港，北靠东莞，隔珠江口与澳门珠海相望，是一座新兴移民城市，极具年轻人的氛围。城市地铁轨道网络相当发达，主要商圈在罗湖、福田等区，其中以东门商业区作为老商业区的代表，华强北路作为新商业区的代表。深圳的美食比较多元化，全国各地的食物在这里汇集。深圳的主要景点有红树林国家公园。"},
{"markText": "【东门】东门是深圳热闹的一条商业步行街。这里的商品琳琅满目，主要是服装和化妆品，还有不少小吃和电子产品。东西的价格都比较便宜，不过质量一般。那里的小吃味道都还不错，来这里主要是当地的和一些做批发生意的人，所以整个东门，一直熙熙攘攘的。"},
{"markText": "拍了好多照片，这里就不一一上了，主要选择一些可爱的跟大家分享。欢乐世界没怎么拍照，主要在不断眩晕中。其实长隆有点让我有点失望的，就是深圳是可以坐有洞的铁丝网车进去猛兽动物区，然后给他们喂食的，那里老虎真的直接趴在车边寻求食物，然后游客有个长长的铁叉给老虎喂食物。本来以为长隆也有，结果其实没有。只有坐小火车进去浏览一下，然后猛兽通常离我们比较远的，当然啦近就不得了了。"},
{"markText": "我至于深圳是个匆匆过客，一次机场中转，一次广州去香港经深圳过关留宿一宿。去香港购物的小伙伴如果想节省住宿费用可以选择深圳口岸附近的酒店住宿，能省不少，来回地铁很方便。另外深圳可玩儿的也不少，华侨城、世纪之窗等等，不一一罗列。"},
{"markText": "我在深圳罗湖口岸买的八达通卡，150元人民币一张，内含100元港币，退卡时再退50元港币，使用时间不超过30天扣掉9港币也就是退41港币。其实在罗湖买单程票，到香港境内后再买八通卡就是150元港币，能省一点。"},
{"markText": "直到下午5点左右才进入深圳，吃了饭，往福田去。这时已经远远超过预计时间了。又继续走，黄昏中，在一个下坡滑行中，不知道路上洒了一层什么粘稠液，滑动出奇，给我一个突然的侧滑…翻滚…摔倒…就在大马路上，人群的围观下。只能爬起来，把单车拖到路边，免得碍着交通。再检查一下身体，右肘擦破皮，左膝擦破皮，同时裤子也破了个洞，左手鱼际瘀血肿痛。幸运，其他的都没受伤。单车也没摔坏，只是红光警报灯摔断了，用胶布粘着，凑合着用。"},
{"markText": "从东部华侨城出来后，我们来到了大梅沙海滩，这时候已经下午五点过了，天色有点暗，这时候下海已经有点凉了，所以我们俩就只去踩了踩沙滩，吹了吹海风，呼呼。然后在这边等梓涵他们过来。晚饭后，她朋友带我们去了杨梅坑。踩水，嬉戏一番，夜已深了，好黑哦。考虑到第二天还得去HK，所以决定离开了。好累呀，我们回到酒店就倒下休息了。"},
{"markText": "本A了7:50分的wC纳钲安w到昆明L水，殊不知枕的i5竟w恤我工作的辛冢意我多睡一些而不吵[。睡得很M意後一看rg，嘴角不禁微微上P。好吧，第一天的_始就很完美的Y束了。由於初小便宜定了某家一天唯一航班的航空，下只能打了淄旅行社改至隔天。既然@天是意外，所以[也就不用了...。不^，意外的_始也要有意外的l展，了朋友，得知他⑷ド钲诤Ｉ鲜澜缏演唱，姑且就跟著他玩一天吧，明天再暮Ｉ鲜澜绱钴前往C觥"},
{"markText": "欢乐谷，世界之窗，东部华侨城都还不错。不过都是人工建筑的。推荐去京基100，深圳最高楼，夜景不错。大梅沙，小梅沙也不错。海岸城，万象城都可以看看。想吃小时可以去东门走走，时间充足的话，可以去香港转转，从深圳去香港是非常方便的，前提是有通行证"},
{"markText": "哎！当时住的房间。。。没有照片借用去哪儿放了。。第二天换的是在布吉汽车站龙珠花园小区里边的3栋1单元七楼701好像是的。。叫深圳AI都市青年旅舍。。房间29一位，，，反正也很便宜无所谓了，装潢较差，，，房间很吵。。被子还算干净。。。总之比较垃圾。。不过地段还可以，，价格非常便宜了。。。穷有啊。。没办法！"},
{"markText": "位于深圳东站东边1.5公里处大芬油画村，可以坐地铁到大芬或者木锦湾下车。。个人感觉没什么看的东西，主要是一些艺术品油画，当街一般卖的不出名的油画也不贵，小的30左右一幅画，大的50左右。。大芬油画村内部还有一个美术馆，会展出各种值钱的作品。。"},
{"markText": "下车后先办理深圳通两张，然后直奔旅馆，但某海友客栈的榻榻米――这个，完全只是给单人设定的吧~~~ 浴室还是透明的说，Sa酱届时应该叫“非礼呀~~”，么・・・・・・于是果断换到旁边的如家・・・顺便用同事的证办理了一张会员卡以享受会员价。"},
{"markText": "从来就不喜欢坐大巴，在深圳到海陵岛的大巴上的日子感觉像一只爪子痒的小猫，一种坐不住的冲动。大巴上的传说中雄性荷尔蒙的味道（汗臭味），总是若有若无的发散而来，我个人认为香水是可以算做生活必需品的，可是男人喷香水在当今环境可是绝不允许的。可是我看着老外五大三粗的，比中国人的小身板可强多了，他们就都会很绅士的喷香水啊！（扯远了，顺便发一下牢骚！本人闻到那种味道会有晕车，相信也有一部分人和我一样的吧！）"},
{"markText": "深圳飞毛球的航班也是下午5点的，早上睡了个懒觉，起来后直接去机场了，在机场吃了午饭后就差不多可以换登机牌了。说实话南航的国际航班真心不怎么样，座位前后距离很窄，10个小时我的腰差点没断掉。这10个小时，我感觉是我人生中经历过最漫长的，虽然一直看着《何以笙箫默》，还是因为腰酸背疼觉得时间过的很慢。起来走动走动的时候，才发现，就我走过的地方看到了3个人在看《何以笙箫默》，看来影片对旅游的影响真的是不可小觑。我是后来才知道这个片子里原来有一段是男主女主到毛里求斯的桥段。"},
{"markText": "【东门】东门是深圳热闹的一条商业步行街。这里的商品琳琅满目，主要是服装和化妆品，还有不少小吃和电子产品。东西的价格都比较便宜，不过质量一般。那里的小吃味道都还不错，来这里主要是当地的和一些做批发生意的人，所以整个东门，一直熙熙攘攘的。"},
{"markText": "【大鹏所城】大鹏所城位于深圳近郊的一个古镇，被列入中国历史文化名村，是深圳八大景点和爱国主义教育基地之一。大鹏所城不需要门票，刚进入古城，呈现在眼前的就是雄伟的城楼，历经沧桑。古城里有不少的小店，贩卖些小手工艺品，价格适中。古城里商业气息并不是很浓，还保留着一些传统的味道。春秋季来这里比较合适，天气不会太热，这里也无淡旺季之分。建议游玩半天。"},
{"markText": "顺利办理完登记手续后直接登记，虽然起飞时说是晚点45分钟，但是还是准时到达深圳机场，可能是途中飞行的比较快。到达深圳后依从机场的指示牌就到达了长途巴士，机场和长途汽车站一般都是连在一起的，所以很方便。机场的长途巴士有很多，也有直接到达澳门的，巴士的中途也有设置各个站点，方便游客到到相近的目的地。不过有些地方只能下不能在这里上车的。"},
{"markText": "因为珠海和澳门距离深圳特别近，又不想五一被挤爆。我们决定二三号一起出发愉快的玩耍（然并卵），事实证明，只要节假日，人就会爆多！但是还是非常快乐的一次旅程。  或许是工作期间有时会感到疲倦乏味，想和喜欢的人一起去散散心，来一场暴走的旅行。去一个少有人知道你的城市摆拍各种不同姿态的照片。或许是五一假期不想无趣的呆在家，想抓住机会去放松放松，逛逛生活城市以外的世界。所以，和小洲洲短时间计划了这次珠海澳门之旅。毕竟，我两都不是能消停的人，跟着我们粗花吧~"},
{"markText": "这次的旅游可以说是说走就走，1月28日的南航会员日想着抢个机票去重庆，然而重庆去程200多，回程1000，实在太贵了，推迟吧，顺便看到了杭州和上海的价钱都不错，反正这两个城市距离也近，OK，走。在确定时间的时候无意中发现深圳去程和返程都比广州便宜，果断选了深圳。"},
{"markText": "第二个【深圳】1979年，那是一个春天，有一位老人在中国的南海边画了一个圈，于是深圳华丽转身，从不为人知的小渔村发展成为现代化国际化大都市。想要真正体这座高速发展的经济特区,起码要四五天。至于这次，也就只能是走马观花地看看热闹了。"},
{"markText": "深圳城市气候不错，因为离海较近，空气还算可以比较好。总体来说深圳因为是移民城市，所以不排外，大家都用普通话交流，挺好的。游玩的景点的话，游园性质的有什么世界之窗，欢乐谷，还有民俗村，东部华侨城。建议玩东部华侨城和欢乐谷。要是去海边的话，现在大部分都去西涌，大梅沙人太多，而且不干净。如果在南山福田这边，建议走走红树林公园，一条很长的沿海公园，很不错。除了有一些地方会有一些味道之外。在福田还可以去莲花山走一走，瞻仰一下邓爷爷的像，俯瞰福田实名中心那一块，感觉也不错。南山这边可以爬个南山，去顶上看看蛇口全景，蛇口这边也可以逛一逛，让你感受一个节奏不那么快的深圳。"},
{"markText": "由于深圳并不是主要游玩对象，只作为路过停留中转，所以并没有怎么游玩，只去了深圳的购物广场和东门转了转就回到旅舍了。  之前考虑走罗湖口岸人会多，所以我们安排在早上7：30左右入境，并选择了住在罗湖口岸附近的青年旅舍，主要就是因为距离近。下了罗湖地铁站跟着导向牌走就可以到达出入境大厅了，由于出发的早，所以并没有排很久的队伍，全程10分钟不到就上了港铁了。"},
{"markText": "　　很多游客的选择是，到了出境大厅，在里面找家旅行社去报个去香港的团，不是真正的旅行团，只是跟团过关而已，也就是俗称的送关服务。旅行社的人会带着您从团队通道过中国海关，过了中国海关后，就和其他游客一样拿着自己的港澳通行证自己过香港海关即可。过了关，坐火车(罗湖口岸)或乘大巴(皇岗口岸)到香港，就可以开始香港L签的自由行了。"},
{"markText": "当成功坐上回深圳的飞机的那一刻，我们在松了一口气的同时，也觉得有点失落，5天行程说快不快，说慢也不慢，但就这么结束了。东北这一趟很辛苦很累是实话，但却看到了也许一生只会看到一次的景色，这份回忆无可替代。"},
{"markText": "绕到南主峰的西侧是可以看到珠江口与西乡码头的，可惜当时我们没照到一张西面远景的照片，当然，刚才说过了，那天天气不太好，镜头躲不开阴霾，拍了也不可能看得很清楚。但是，也有一些日子上去可以清晰看到珠江口的。珠江是中国南方最大的水系，从云南自西向东延绵流经好几个省区，到深圳西面汇入南海，我们常说的珠江口北起广州南沙上横档岛，南至香港岛以西著名民族英雄文天祥笔下的《过伶仃洋》中的伶仃洋，全长直线距离约50海里，有珠江四大口门（虎门，蕉门，洪奇门，横门）与之相通，水面相当广阔，尤如中国开放的南大门，一直向大洋深处延伸。而深圳作为中国的第一个开放经济特区，就处在这个门口上，地理位置可谓得天独厚。"},
{"markText": "是的，平峦山最真最美在于它的水！西面的珠江入海口，气势磅礴、一往直前，如深圳这座开放的城市，他是无畏的；东面的铁岗水库，哺育着千千万万的深圳家庭，与你们息息相关，她是博爱的；而北面的桃源湖静静的藏在山谷当中，远离城市的暄闹，是深山中的闺秀，她是纯洁的，又是与你们无关的！"},
{"markText": "吃饱歇够，我们进入下一个重头戏，森林小火车森林小火车是集观光、怀旧、交通运输三项功能于一体，轨道全长约6公里，目前东部华侨城共有火车9列，每列火车可乘坐游客约110人。 大概太受欢迎了，所以总要排长长的队"},
{"markText": "【大鹏所城】大鹏所城位于深圳近郊的一个古镇，被列入中国历史文化名村，是深圳八大景点和爱国主义教育基地之一。大鹏所城不需要门票，刚进入古城，呈现在眼前的就是雄伟的城楼，历经沧桑。古城里有不少的小店，贩卖些小手工艺品，价格适中。古城里商业气息并不是很浓，还保留着一些传统的味道。春秋季来这里比较合适，天气不会太热，这里也无淡旺季之分。建议游玩半天。"},
{"markText": "总结一下：大部分人都是都是从罗湖口岸过关，因为方便，紧邻深圳火车站，缺点是人多，可能过关速度比较慢，建议早点去，反正我早上八点多过的关人不多，一下就过了。只是到香港转机去国外的可以走深圳湾口岸。罗湖和福田汽车不能过关。"},
{"markText": "都说你是无情的都市，想必很多人都是怀着恐惧和担忧闯入你的怀抱，也有很多人想去挑战你。而我对你又爱又怕，爱上你是因为有心爱的人在此处，怕你是因为终究是要回去出发的地方。有美好的回忆也有埋藏的无奈，来时是害怕，别时是不舍。你是很包容的城市，来自各个地区的人汇集在这里，各个地区的美食都可以在这里尝到，让人很容易也找到家乡味。愿你永远繁荣！"},
{"markText": "火车比预计的早了半个小时到达，可是出入境要6点半才办公，于是坐在车站附近等。还好，虽然都是繁华的都市，但深圳的空气比北京的清新多了。旁边是香格里拉酒店。天还没亮，大家都在熟睡。入关之后直接坐地铁去事先在网上订好的酒店。酒店在荃湾，叫悦来"},
{"markText": "下午4:00，所有人员终于集合完毕，总算可以出发了。出了深圳市区后，车子载着心已经离弦的大伙在广深高速上飞驰。随着导游刘小姐（简称刘导）诙谐的出门旅游三忘忠告：“忘记工作、忘记烦恼、忘记结婚（针对已婚人士）”，车厢内的气氛也逐渐开始活跃、热闹起来。接着在刘导的组织下，热情高涨的大伙玩起了猜字谜的游戏。"},
{"markText": "一路阳光明媚到达东部华侨城门口，团购指定地点换票，导游带我们进入场地然后就撒欢了四散开来，连续的几个电梯之后，就有了登高望远的情怀和人工的瀑布清爽一路走来的心情。附送妈妈的靓照，年纪这么大了身材还这么好真是没有天理，肿么没有遗传给我呐，555555555"},
{"markText": "虽是到了深秋的尾巴，但深圳的天气也只是稍微凉了些，1件薄外套加1件长袖衫就可以了。走在天还未亮的街上，旁边卖早餐的店大多还没有开门。在一个早餐店的买了杯豆浆，加上一个小面包、一个番石榴，早餐就解决了。"},
{"markText": "大梅沙海滨公园位于深圳特区的东部的南海之滨，背靠大鹏湾，离小梅沙不远。这里三面青山相拥，中间开阔平缓，拥有1800米的沙滩。公园分游泳区、运动区、休闲区、娱乐区、烧烤场等区域，有摩托艇、沙滩车、蹦极、水上降落伞等众多的游乐项目，并提供购物中心、冲凉寄存、餐饮供应、休闲品茗、泳具出租、保安、救生等配套服务。"},
{"markText": "汤：下班奔到罗湖火车站七点买到八点的票。后悔没有提前上网买，没想到居然这么多人坐动车，更没有想到居然这么少班次。以后再也不坐动车和谐号了。自从高铁出现，和谐号开始自暴自弃。深圳站始发到广州站居然给我来个一小时一班，而且还减速了，耗了我们一个半小时。高铁半小时一班，半小时抵达，还比和谐号便宜5元人民币。虽然广州南站在番禺区，坐地铁2号线去公园前站也就40分钟嘛。比起坐和谐号，时间上还有找赎。如果你还是热衷和谐号，建议坐到广州东站转几趟地铁出来吧。（这里指的是来越秀区或者荔湾区，你要是去天河区想怎么坐怎么坐）下火车、钻进地铁2号线、出公园前地铁站……抵达【北京路步行街】已经是十点了。"},
{"markText": "终于烧烤完来到了期待已久的海滩。本以为深圳的还很黄，这也是我宁可花钱去西冲也不去免费的大梅沙的原因。谁知走近发现海水意外地清澈，让我很开心，也顾不上没吃饭了。沙很软，水很柔，光脚踩上去很舒服。明明是周日，人也很少，可能是大中午的大家都怕晒吧。【一天下来发现自己基本没黑，不知道是带的防晒服和披纱的作用，还是深圳的太阳本来就不毒。】"},
{"markText": "到深圳些许两双，打车到锦江之星，很绕的一个位置，并且预定的有窗房非说没有了，最后加了价格换了一间，这家的服务真是让我对锦江之星少了些好感。到万象城吃了个晚饭，又吃了个满记，心满意足的回宾馆休息了，一直不停在路上，片刻的休息，瞬间的美好，一夜无梦。"},
{"markText": "茵特拉根：撷取欧洲瑞士阿尔卑斯山麓茵特拉根的建筑、赛马特的花卉、谢菲尔德的彩绘等多种题材和元素，实现了中欧山地建筑风格与优美自然景观的完美结合。茵特拉根包括温馨的主题街区、古老的森林小火车、典雅的度假酒店、矿泉SPA、东部华侨城大剧院、水上高尔夫、网球馆等项目。"},
{"markText": "我第一天是下午的飞机，到深圳的宝安国际机场（宝安区），下了飞机后，乘大巴车去了龙岗区，住在亲人家里，省了不少住宿费。我对旅游其实没什么别的苛刻的，但是只有一点，只要不是随团，我对住宿的要求真的很高，很离谱，但也就这一点可以让我花不少钱。"},
{"markText": "登机，出关，一切手续就绪。深圳机场有免费的WIFI，可以在等机的时候混混时间。经历了4个多小时的飞机，机场降落在LCCT机场。LCCT的全称是lowcostcarrierterminal，果然很廉价，下飞机，是没有那个连接飞机和航站楼的通道的，得跟着人流走出来。办好出境入境之后，在离开国际达到大厅的门口，就有巴士票的，有到KL的，有到富都的，有到云顶的，看各人需要了。我们的行程首站当天就要到马六甲，所以得从LCCT坐巴士去马六甲，以下是LCCT巴士出发的时间表，各位可以根据自己时间来安排。一般从LCCT到马六甲坐车需要2个小时。"},
{"markText": "最后一天因为下午从深圳乘机回去，所以事先没有什么特别安排，早晨起来后先去了中港通在北海路的旅行社领了票，订了乘车时间。又在附近的超市转转想买点别人托我们买的奶粉，发现现在价格已经不合适了。然后又想买点小熊饼干带回去，因为之前买的那盒味道确实不错，先去了油麻地的店，发现这里已经停业了，四月份才会重新开业。"},
{"markText": "版画村是一个典型的客家人居住的古村落。古村落依山傍水而建，排屋形制，水塘、古井、宗祠、碉楼古色古香，构建成独特的客家居住风情，这个久负盛名客家小村，是都市繁华深处隐藏的一块净土，人们称之为“深圳最美丽的乡村”。如果你每天都为衣食住行，为家长里短，为勾心斗角的琐事疲于奔命的话，还等什么，这里就是在这冷漠的大都市里为数不多的能让你放松去呼吸新鲜的绝佳之地。（绝不是打广告哦，只是小女子的亲身感受而已！！）"},
{"markText": "有了经验，从深圳回来我就提早了一点从伯父家出门。然后赶去大学城北，好在有师弟的单车载我去大学城医院。如果你想去大学城医院并且已经查了公车路线的话……我建议你还是不要等公车，它真的不知道什么时候会出现。最好在B出口出去，这样就可能有一些电摩在等客。搭电摩会比较快。"},
{"markText": "第一天就是做着火车跟姑凉去会面，约好了早上8点到深圳，一大早姑娘就盛情的来接我，姑娘很漂亮，有美女陪玩真是一件幸福的事。我们随便聊了几句就直奔地铁，因为我们姑凉已经预定了早茶，头一次吃粤式早茶还挺好玩的，订的是京城王府，名字高端洋气上档次的，不过吃起来也还不错，就是偏清淡了，重口味的我还是不太习惯，品种很多，分量不多，个人感觉很好。可惜没照片。。。。。。恰玩了已经快11点半了，坑爹呀，主要是找路话了一段时间，再说深圳也大，做个毛地铁多要1个多小时。。。。。"},
{"markText": "走出深圳火车站，我们便寻找早已团购好的酒店---粤佳商务酒店（http://t.mogujie.cn/jTLyC）。其实这家酒店离深圳站算是比较近，步行大概8分钟的路程，团购价是138元。当然这个世界上的商品都是一分钱一分货的，138元的价格，房间卫生条件一般，大小一般。"},
{"markText": "由于导演要求18点前集合，所以我们4点多就坐快艇回到沙滩。这就是跟团的不好，像赶鸭子一样，没点自由。看时间还早，我们换了泳衣就蹦到海里去了。当天深圳挂起了黄色台风预警，有点浪，但是不怎么厉害。海水很浑浊，能见度超级低，半米外都看不见。但是当晚我们去其他几个沙滩，那边的水却清澈得离谱，我们是不是被坑了。"},
{"markText": "深圳之行就此完美结束，虽然没看什么景点，也没去海洋世界，但是不遗憾，好好的享受了一下这里的慢节奏生活还是很不错的。这几天天气也挺给力，本来以为受台风影响，可能会下雨。总之，觉得这边还是挺适合度假休闲的，就是有点偏远，从深圳到这儿用了2个多小时，不过不偏一点，又怎么会有这么休闲的环境呢，就是时间太短了，如果下次有机会，一定在这儿多呆几天，好好的放松一下，享受一下这里的慢生活！"},
{"markText": "第一天，整天都是徘徊在交通工具上。差不多PM2点的飞机，9点从深圳罗湖出发，时间足够有余赶及！过关后，没八达通就到柜台买张单程票坐一程在上水下车更方便，在D出口坐A43号机场巴士直达机场，港币30.1一人。"},
{"markText": "很晚才到达深圳，为便于过关去香港，所定住宿位于皇岗口岸附近。约晚上12点才到达深圳宝安机场，乘坐机场大巴还不能直达，打了个的到住宿处，下车司机说这么晚了加班，多收3块钱。我面带笑容说点头应该的应该的，心里却摇头吐了一口唾沫，呸！到酒店睡去！D1 end!"},
{"markText": "酒店：深圳的酒店系在800团、美团上面定的，如果有朋友H人在那更好，建h深圳酒店定在x口岸M些的地方。HK酒店，如果是去看演唱的，建h提前10天在W上A定，因榭囱莩的有好多人，定酒店的人也多，而且可能每天的r格都唔同。"},
{"markText": "逛了一上午了，又累又饿了，早饭吃的这边早茶，跟深圳的早茶大同小异就没有拍照了，中午当然得吃一下他们当地特色。。进了一个很小的饭店，叫了一个鸡饭跟什锦饭，所谓的鸡饭就是把鸡肉打碎成肉末，炒香浇到米饭上面，像我口味偏清淡感觉好腻啊。还是什锦饭好吃点。"},
{"markText": "飞机缓缓下降，着陆在深圳宝安机场。当我感觉到飞机亲吻地面的那一瞬间，我便对这陌生的土地充满好奇。在我想象的深圳，应该是有着耸立的高楼与穿梭其中的脚步匆忙的行人，我就带着这样的想象坐上大巴车，张望起外面的世界。"},
{"markText": "此程的所有花费均由我父母承担，所以我一激动就完全没有记录任何花费，哎，罪过罪过啊。我本来是打算自己坐火车去深圳的，结果我爹一句，嗯，不想坐火车。于是我就华丽丽的飞过去了~~而且，还是豪华经济舱，可以优先登机，餐食也比经济舱好很多。"},
{"markText": "邻近中午。一番倒腾转车，在县城小沈买了2大包杨梅和李子要扛回深圳。不过价格真的便宜啊，而且很新鲜。在去往市区的大巴上酣甜入睡。最后在火车站对面的小餐馆扫了一碗火辣辣的鱼粉，对于嗜辣的人来说，超正！就恨不得连汤都喝了。"},
{"markText": "经过了3个多小时的航程。我们到了深圳。我们飞奔到取行李的地点，还好，行李很快就出来了，可是到哪里转机呢？我趁着换衣服的空档让david去问问，结果，等我换衣出来，人家也没问到。把我气的呀，怎么什么事儿都干不成呢！！！后来我抓了一个机场的服务人员，告诉我转机在4层。我们赶紧到了四层，真心在心里祈祷，不要人太多。"},
{"markText": "自广州东乘和谐号达深圳站（79.5元），乘罗宝线到华侨城站下车（5元），入住在携程订的雅枫宾馆（华侨城店）（288元），马路对面是锦绣中华，世界之窗等景点，鉴于本次定位为自然景观游，故人文景观类没有去，在宾馆与路汇合，因为傍晚在周围游荡了两个公园，一个是雕塑公园，另一个在雕塑公园北边的公园，那里有所中学，回旅馆休息。"},
{"markText": "住宿：与其它海岛不同的是，三门岛因邻近深圳、香港，而被房地产商看中了。岛上有高档次的别墅与洋楼，也有高星级的三门岛度假村。据称设计师将“环保与爱”引入其设计之中，令其建筑景观与自然景观融为一体。度假村位于相思湖畔，客房按五星级装修，每间客房都有大面积的景观休闲露台。"},
{"markText": "从小到大，宝岛台湾都是很让人神往的一个地方。适逢国庆假期，国内处处人山人海，深圳又是开通自由行的城市，想到台湾自由行的开放城市越来越多，迟早会像香港这么挤，于是决定在台湾变得拥挤之前，先去一睹风采。"},
{"markText": "早晨5点深圳的天还没亮就起床了 梳理打扮一番后拖着一行李箱和摄影包出门 现在打车很方便提前预订好滴滴专车 师傅准点在楼下等着 提前一天在深航官网上选定了位置 抵达机场后我们直接奔柜台办理登机手续和托运 5月中旬深圳的天气很让人担心 就怕下雨航班延误 没想到准点起飞"},
{"markText": "深圳，别称鹏城，广东省辖市，地处广东省南部，珠江三角洲东岸，与香港一水之隔，东临大亚湾和大鹏湾，西濒珠江口和伶仃洋，南隔深圳河与香港相连，北部与东莞、惠州接壤。深圳是中国改革开放建立的第一个经济特区，是中国改革开放的窗口，已发展为有一定影响力的国际化城市，创造了举世瞩目的“深圳速度”，同时享有“设计之都”、“钢琴之城”、“创客之城”等美誉。深圳市域边界设有中国最多的出入境口岸。深圳也是重要的边境口岸城市，皇岗口岸实施24小时通关。"},
{"markText": "深圳是中国口岸最多和惟一拥有海陆空口岸的城市，是中国与世界交往的主要门户之一，有着强劲的经济支撑与现代化的城市基础设施。经过29年的建设和发展，深圳由一个昔日的边陲小镇发展成为具有一定国际影响力的新兴现代化城市，创造了举世瞩目的“深圳速度”，创造了世界城市化、工业化和现代化的奇迹"},
{"markText": "第一天晚上飞机八九点到达深圳宝安机场，前往预定的青旅“宝安机场国际青年旅社”，离机场较近，机场公交M416坐一站投币2元到后瑞地铁站，绕了几个路口到达青旅。这个季节深圳旅游淡季，住在青旅的大多是来面试找工作的人，房间床位一半没住满。在青旅跟老板聊聊天，下下棋，晚上十一二点下楼吃个夜宵，周边的食物很便宜，都是小店小摊，这样的地方更能体现一个城市的原汁原味，价格也便宜。"},
{"markText": "深圳地铁有5条，其中1号线算是比较主要的交通干道了吧，从机场贯穿罗湖，也就是火车站了。基本到的景点地铁都是有到的，像世界之窗，出了地铁就可以看到售票处了。我们当初来的时候是在深圳北下车的，换成至1号线到罗湖是5块钱。不过广州的地铁貌似会便宜一些也・・・"},
{"markText": "深圳是一座年轻的城市，因为其经济的高速发展，人们常常忽略其旅游资源。这座城市沿海而多山，市内的小公园特别多，远离城区的海边水质清澈，沙滩细白。很多市内的小山都经过系统的规划和开发形成了主题乐园，紧靠着大梅沙的东部华侨城就是这样一个人工开发的景区。"},
{"markText": "东北的4月，乍暖还寒，冰雪的迹象犹存。走时当天，家乡的气温3-13℃；到沈阳后见市内的柳枝吐翠；飞机经停武汉时，广播报告气温21℃；到达深圳时气温25℃。尽管在飞机上脱掉了羊毛衫，尽管快晚上9点，还是汗流满面。这一天之中，经历了从早到晚、从北到南季节的季节转换。凌晨3点多，我用手机在QQ空间上签到，借用了电视剧《红楼梦》中“从冬走到了春，从春走到夏”的一句歌词。"},
{"markText": "荔枝公园，回来老公告诉我上次我闺蜜和老公就请他在这里吃的饭~呵呵~想你们~ 又一天，我来到了锦绣中华~在这里泡了一天，原价200多的票我在大众点评上团购99拿到。然后就，，独自在里面完了一天哦。。觉得这里面还是投入了的，让我想起之前在昆明去过的民族园，和那里的模式好像，因为深圳缺乏自然景观，但是论人文景观，还是不错的，里面的花草修的很精致，表演的演员也挺卖力。表演时刻表安排的挺密集，我就跟着时间表，，一路看了下去。。对祖国的各个景点和各个民族也是个缩略图吧。。"},
{"markText": "从深圳去澳门，我们选着从珠海过关，珠海有横琴和拱北两个口岸，拱北较大，过关人数相对较多，但比起周末去香港过关的乌泱泱场面，珠江还是差了好多。可见天堂里的购物和奢华到人神共愤的赌场里的一掷千金，大多数人选择前者！"},
{"markText": "阳台顶的鸟窝里估计成员不少，睁开眼听到的鸟鸣声与深圳不同，深圳的是叽叽喳喳，卡塔的是婉转的啾啾声，拉开窗帘让阳光射进房间，小苹果懒懒地在床上打滚不肯起来。BB煲里煲的粥已经快好了，昨晚买的新鲜瓜菜及鹌鹑蛋已经和泰国大米一起期待着钻进小苹果的胃里升华成为苹果酱"},
{"markText": "我们从深圳宝安机场附近出发，两个人开车。一路顺畅，大概3.5个小时后顺利到达阳江海陵。阳江有好多大大小小的海滩。这次我的第一个目标是十里银滩，于是我在携程找了间海边的小宾馆住下。（好望角宾馆），宾馆干净卫生，停车位充足，去大角湾和十里银滩都非常方便。"},
{"markText": "顺着人群出了深圳北站就可以看到地铁站。深圳地铁只能用硬币投币，记得备一下，或者去换币的地方换一下。然后坐地铁环中线到宝安中心换罗宝线到后瑞站，7元。大概8点35分就到达后瑞了。出站就可以看到机场接驳车M416，现在是免费的。"},
{"markText": "游深圳四季皆宜，尤以冬天和早春为最佳。深圳冬天时间很短，且温暖宜人，有“秋春相连”的说法。冬春时节深圳降水较少，是旅游旺季。此时旅游，出行更加方便，可以到特色各异的主题公园观赏游玩。深圳夏日的海滩颇具吸引力，大梅沙、小梅沙敞碧水蓝天、阳光明媚。可以来此尽情享受冲浪、蹦极、日光浴，海水冲去炎热，带来清爽放松的心情。"},
{"markText": "在深圳工作生活5年多，没有特别喜欢的景点，看过三亚的海，深圳的小梅沙就不能比了；东部华侨城、南澳可以去看看，南山区的世界之窗，景秀中华，欢乐谷通常人比较多，喜欢爬山的可以去梧桐山走一趟，缺少锻炼的上下一次基本感觉腿不像是自己的了。"},
{"markText": "我们从深圳宝安机场附近出发，两个人开车。一路顺畅，大概3.5个小时后顺利到达阳江海陵。阳江有好多大大小小的海滩。这次我的第一个目标是十里银滩，于是我在携程找了间海边的小宾馆住下。（好望角宾馆），宾馆干净卫生，停车位充足，去大角湾和十里银滩都非常方便。"},
{"markText": "顺着人群出了深圳北站就可以看到地铁站。深圳地铁只能用硬币投币，记得备一下，或者去换币的地方换一下。然后坐地铁环中线到宝安中心换罗宝线到后瑞站，7元。大概8点35分就到达后瑞了。出站就可以看到机场接驳车M416，现在是免费的。"},
{"markText": "海水退下去了不少，可以走到石桥的桥头去玩了。我这个穿着布鞋又懒的人走到石滩尽头踩着石头被太阳暴晒啊！ 就在杨梅坑里面有个公交站，直接等车就好，不过很久才一班车，最好问清楚什么时候有，我们在树荫下面等车都好热好热。我们住的地方在大剧院那边，临近京基100，离地王、罗湖、东门这些地方都不远。"},
{"markText": "早上下火车深圳站旁边就是我国第二大的出入境口岸罗湖口岸，但是想过关最好也别选这里，因为你知道全国第二是什么情况吧！我们选择我国唯一一个24小时通关的皇岗口岸过关。为什么要从皇岗过关呢？因为它24小时都有到香港机场的小巴100人民币一个人，1个小时左右到机场候机大厅。对于我们这种赶早上飞机的人来说很有必要。"},
{"markText": "十一点的飞机，在机场逗留了不少时间，去到三亚时已经一点。对比深圳机场，凤凰机场感觉是比较小和level低一点，出口只有4个取行李的地方，倒也省去了一些烦恼。取完行李，与早早预定好的接机师傅联系，坐包车到酒店。一路上发现，从机场到酒店这段路，除了海边酒店比较多，也没什么特别之处，没什么高楼大厦，多是自建的小房子，与之前印象中的‘海天盛筵’还是不同。酒店选择了黎客国际酒店，门口两部哈雷摩托帅气。本人比较休闲，每到一处喜欢逛逛当地的市区闹市，酒店选址一般偏好市区。当然爱玩的朋友也可以选择在亚龙湾和海棠湾，感觉各有所长吧。"},
{"markText": "优点：1，相对欢乐谷、世界之窗、华侨城、大小梅沙等深圳比较热门的景点，深圳观澜山水田园的人流量不算特别大。2，项目比较多，大人小孩都可以玩，如果是带小孩子去，比较适合3~5岁年龄段的。3，洗手间和垃圾筒比较多，基本没见过要排队的场面。4，里面工作人员态度不错，不管是卖小吃的帅哥还是大厅的服务人员，解答比较都耐心。"},
{"markText": "十二点半飞机准时起飞，可能好是因为太累，飞机刚一起飞我们都睡着了，知道广播通知飞机即将降落我们才醒来。一点半我们降落在深圳机场，下机取行李，走出机场已经两点，毫不犹豫马上装车，天公不作美，刚开始装车就下雨了，我们装装停停，三点半才出发，但是雨还是没有停，回东莞的路五十多公里，因为导航错误导致我们多走了好一段路，加上骑在车上都想睡觉，眼睛都睁不开，我们八点多才到达公司，好在是平安到达。"},
{"markText": "一月份深圳不算太冷但也是进入了冬季，出发日这天异常的热啊！！不过咱们心情十分的好，完全忘了即将要坐30个钟的火车~我和P在东站见到了许久未见的F，眼神交汇的那一刻，行李都忘在了身后，含泪欢笑着向对方奔跑过去，那个场景就像尔康在幽幽谷里找到了出走的紫薇，那叫一个煽情那叫一个感天动地啊！不知怎么形容。开心！激动！开心！激动！后面H小妹也找到了我们，大家伙一起去换票~网上订票就是方便，直接刷身份证一取，不用排队不用挤，真高兴。有些人可能觉得我写的有点弱智了，很多都是常识，我知道啊！但是有些人是真的什么都不懂的，像我之前就完全不懂这些东西，还是那句不喜勿喷下面我还这么写"},
{"markText": "在宝安机场地面交通枢纽处直接坐上中港通巴士前往深圳湾口岸，在深圳湾过了关，又上了中港通巴士，直接到达我们第一天的住宿宾馆―海港城港威酒店，办理入住登记后，在房间稍作休息，直接到海港城里面去逛，买化妆品。"},
{"markText": "跟闺蜜筹划很久的港澳游终于在今天付诸于行动了。闺蜜从北京出发，我从西安启程，我们相约在深圳机场见面。交代一下出游前准备，在携程上订的酒店和机票，迪士尼、海洋公园以及太平山蜡像馆摩天台的三合一套票都是在淘宝上买的，西安港澳通行证是团队游，过关签也是在淘宝上买的，很便宜，港澳两地15块。"},
{"markText": "大梅沙的海滩挺厚挺高的，浪花一朵朵~ 小姨不停地喊冷，我却觉得挺凉快舒服的，所以从北方来的就是不一样。也可能我穿的多吧，后来在广州还是穿着这件大棉服，那叫一个热！！！市中心路上大大的中国结装饰，锦绣中华我也没去，没有太大兴趣。新年气息也是喜气洋洋的。"},
{"markText": "在宝安机场地面交通枢纽处直接坐上中港通巴士前往深圳湾口岸，在深圳湾过了关，又上了中港通巴士，直接到达我们第一天的住宿宾馆―海港城港威酒店，办理入住登记后，在房间稍作休息，直接到海港城里面去逛，买化妆品。"},
{"markText": "好吧，这还不算叼。【2000O土豪音乐餐吧，深圳最大音乐互动现场】原创音乐歌手等助阵，一整晚歌手不断，歌声不断。老板略牛是跟中国好声音张恒远他们厮混在一块的音乐创作人，So，在Here偶遇明星也不要大惊小怪哟~"},
{"markText": "晚上坐地铁去了深圳的东门休闲区，自我感觉没什么特别之处，就不展开了。但是有一点必须要将，南方人真的很会做生意，哥们不知觉就被拉到两家店里去，最后没买东西搞得我们还不太好意思。因为事先听说HK的东西挺贵，尤其是吃的，我和哥们大约采购了200+的东西，大约6盒某师傅方便面，事后证明真是带对了。。。在东门一家商场的地下美食中心吃的晚饭，但不太合胃口，哥们倒是全吃了，但还是出现了水土不服。在HK我没看见有卖酸奶的，大多数都是某他的豆奶，所以想喝酸奶还是提早买的好。"},
{"markText": "深夜12点的深圳河，对面就是香港，河的两岸都是铁丝网感觉到一种边境的感觉。这种感觉让过我想到和老婆两个人去丹东的感觉，当时的感觉就是对岸都是铁丝网，然后成片的农田和低矮的房子。站在深圳河边给我的感觉很相似，可是对面就是香港啊，不应该这样啊。也许他们不太愿意张扬吧。"},
{"markText": "于是选了一个周末，逃了周一周五的课，从我所在的中山大学，去找在厦门大学的高中同学，来回高铁（从深圳到厦门动车只要150，四小时不到，很方便，不过一定提早买票），四天三晚，大学生自由出行，我当时也懒得做太多攻略，不过还是尽量在保证安全的前提下，能省就省了！"},
{"markText": "今天中午的票回深圳，于是早早起床，在旅馆门口的摊子买了早餐，这里好多居民都是在家门口随便支一个桌子就可以开店了，反正游客这么多。早餐后退房，拉着行李去码头，时间太早【钢琴码头】没有船，只能去来时候走的【三丘田码头】，很顺利坐上船，人还不是很多，可是旁边路过的登岛的船上已经挤到爆了。。。哎。。。每天都这么多人，还哪有什么文艺气息，小资情调，真是审美疲劳了。下船以后走地下通道过马路，找到可以到【轮渡】的公交。下车换BRT直接坐到终点【厦门北】，进站，时间还早在快餐店吃了点东西，牛肉面真心一般，卤肉饭还算可以。然后就回深圳啦，厦门之旅，end。"},
{"markText": "如工匠供奉鲁班一样，画家供奉的是达芬奇。老达的头像漂洋过海，摆在了大芬的街心。 画家们正在创作，丝毫不受周围环境的影响。 大芬也是一座古村，至今还保留着几栋老房子，与周围的高楼形成强烈对比。 看完了大芬油画村，乘坐地铁龙岗线返回到市区。从龙岗线红岭站下车，就是荔枝公园。"},
{"markText": "这是我在阅读游记时，意外发现这么好用的一个网站，里面有好多快餐优惠卷，方便大家打印出示餐厅，可以获得折扣。东部华侨城里有KFC，和Pizza Hut，虽然我没有下载必胜客的优惠卷，也不知道到底能不能使用，不过大家可以试看看。我有下载KFC的，但根本就没有去吃，所以也就没有用到，但根据网友说，是可以用的"},
{"markText": "深圳宝安机场4线（龙岗区平湖华南城―深圳宝安机场）途经主要路段：平湖大街、平龙西路、龙观路、机荷高速公路；途经站点：晶都城酒店、平湖汽车站、辅城坳、龙华汽车站、龙华天虹、大浪路口；服务时间：（龙岗）06：30～20：30（宝安）08：00～22：00；票价：上车2元，分段收费，全程30元；全程运行时间：约70分钟"},
{"markText": "另外一组行程，我本来想叫“富游”，想想不对，我这些行程拿算得上富游啊，在深圳机场，我看到有直升飞机15分钟直达澳门的，4300人民币一个人，那才叫富游啊，还有往返坐头等舱、坐私人邮轮出海，吃米其林三星餐厅等等。于是我想想，干脆咱叫它“小资游”吧，也不是那么的奢侈，预算的话，5000－6000吧。"},
{"markText": "从出门到现在一路“隋”（倒霉的意思）害我们没逛成吉隆坡。就连深圳，香港的游玩都取消了，提前来的时候办了香港通行证。大家一定很奇怪吧，这样玩不累吗？我和老公是超有精神的那种，每次都喜欢一下玩好几个地方，可是这次的不顺，导致后面的旅行都折了。"},
{"markText": "第二站：下午1点多，饿得不行的我们随导游到了饭店，因人太多，决定换一家。于是我们就蹬着自行车来到了凤栖农家菜（名字记不太清），很庆幸改了这家，风景太美了。当然价格上也比其他地方贵的多，不过和深圳相比还是比较优惠一些的。坐在竹筏上，等菜上齐，让竹筏在水上飘着，吃饭看风景两不误，真是美不胜收啊！吃了当地有名的田螺酿、啤酒鱼等。人均三四十元。由于当时大家太饿，所以觉得口味还行，不过主要是风景真是超美。推荐指数4颗星。"},
{"markText": "深圳的最后一餐，哥哥带上了未来嫂子在凯宾斯基的“大食堂”跟我们挫了一顿，并且很周到地带我们去了白天计划要去的红树林，晚上的更美.....在海上世界能够明显看出金融危机的影响，酒吧格外冷清。吃太多了，头疼，回酒店，睡觉。"},
{"markText": "　　秋天在深圳停留的时间很短，或许只有地上的几片黄叶，亦或枝头挂起的几颗果实，才提醒了我们深圳也是有秋天的。两个人停停走走，走走拍拍，一路兴奋地走去。阿德试用了新买的偏光镜，这款偏光镜对于杂光的过滤效果很好，色彩变得更纯净。而我用回五年前买的一颗定焦镜头，这是佳能原产的最便宜的人像镜头。五六百块的镜头成像效果并不差，虚化能力也值得称赞。"},
{"markText": "在这里我们的游玩线路是：1、杨梅坑度假中心----2、码头早餐（30分钟）----3、扬梅坑沙滩（1小时）----4、鹿咀岬角（30分钟）----5、鹿咀山庄（1小时）----6、婚照基地（30分钟）----7、度假中心午餐（30分钟）----8、重返杨梅杭海滩（1小时）----9、大鹏所城（1小时）"},
{"markText": "在深圳通过旅行社联系好的包车师傅已在等候，七四师傅（马七四），藏族人，后面几天的行程，让我们非常庆幸有这个好的司机兼导游，他车技娴熟，为人善良厚道，路途及景区非常熟悉，此行能非常顺利，他有一半的功劳！至今逢年过节，都会互致电话、短信问候。"},
{"markText": "世界之窗正像它的名字那样，是一扇展现世界名胜的窗口。它是一个集世界奇观、自然风光、民俗风情、民间歌舞于一体的主题公园。景区按世界地域结构和游览活动内容分为世界广场、亚洲区、大洋洲区、欧洲区、非洲区、美洲区、雕塑园区、国际街。世界广场主要看各式风格的门和浮雕墙，这是世界之窗的入口，是旅程开始的地方。一般的游览顺序是世界广场（入口）-亚洲区-大洋区-非洲区-美洲区-欧洲区-雕塑园区、国际街区-世界广场（出口）。可以边参观各式建筑物拍照，边选择自己感兴趣的表演观看。"},
{"markText": "我去过崇明岛东滩海边，去过上海三甲港海边，去过深圳大梅沙海边，最喜不过大梅沙，虽然他没有东滩和三甲港的五颜六色、金光闪闪，只有单纯的蓝，蓝天蓝水，蓝的让人恨不得扑上去。当然，因为水里有些许垃圾，所以我还是没有扑上去。沿着海边，往东边去有一段不短的海边木制路，一直沿海，可以看到远处的航船，近处的骇浪，还有人在脚底下游泳，摸鱼。可好看了。"},
{"markText": "逛街要数东门步行街，美食漂亮衣服一样也不少。在这里我要推介一下大卡司，最喜欢蓝莓欧蕾。另外提下莎莉亚。是我们小姐妹聚会常去的地方。原谅我们这些刚毕业的熊孩子，只能去这种便宜实惠的地方。会不会有广告嫌疑。接下来说下深圳的景点。莲花山公园，就是有邓小平爷爷的那个，在福田区，最高山是梧桐山，是深圳最高的山，在盐田。"},
{"markText": "深圳人的生活节奏很快，非常美丽的城市。深圳的道路比较宽阔，交通方便，规划很好。这里可以感受大都市的繁华和繁忙。世界之窗是不错的地方，气候也很适合居住。经济高度发达。游深圳四季皆宜，尤以冬天和早春为最佳。深圳冬天时间很短，且温暖宜人，有“秋春相连”的说法。冬春时节深圳降水较少，是旅游旺季。此时旅游，出行更加方便，可以到特色各异的主题公园观赏游玩。深圳夏日的海滩颇具吸引力，大梅沙、小梅沙敞碧水蓝天、阳光明媚。可以来此尽情享受冲浪、蹦极、日光浴，海水冲去炎热，带来清爽放松的心情。"},
{"markText": "我在深圳生活了几年，很难忘，空气非常的好，每到九十月时，常常出门阳艳高照，但出门一段时间就会下大雨。在深圳，我最常玩的是周边徒步，尤其是走海岸线，对于生活在深圳的年青人，很值得经常走走。对于外地来深圳的，去欢乐谷、锦锈中华、世界之窗看看都不错，但我自己更喜欢在华侨城一带的大树下行走。"},
{"markText": "没去过深圳，不知道房贵，没去过华强北，不知道电子元件论斤卖。深圳这座城市给我的感觉，就是城市漂亮，高楼林立，商贾众多，绿树成荫，不过房价太贵，经济指数流于表面，幸福指数一般般，海燕服装批发市场可以看看，好多明星仿款几乎是同期发布。"},
{"markText": "大甲岛 东升岛 深圳东部华侨城 盐田港 三门岛 深圳西冲海滩 大鹏观音山 杨梅坑 龙岩古寺 龙岩古寺 红树林自然保护区 野生动物园 小梅沙海滨旅游中心 仙湖植物园 世界之窗 欢乐谷 ..."},
{"markText": "我大深圳 一线城市北上广深空气质量绝对第一。shopping mall有国际化级别的海岸城、kk mall、万象城等；海景骑行两不误有深圳湾；逛街小吃有东门；户外能爬梧桐山；地铁公交体验绝对完胜隔壁的广州……不说了我生活了10多年的城市太爱她！"},
{"markText": "龙岗南澳、大梅沙、龙岗甘坑客家小镇、龙岗马峦山、梧桐山、大芬油画村、观澜版画基地、观澜古墟、福田欢乐海岸、福田红树林、福田园博园、福田华侨城创意文化园 OCT LOFT、罗湖的洪湖公园、福永的凤凰山（都是免费的）"},
{"markText": "深圳发展到现在，要那里的景点而不收费的话，请务必告诉我你是怎么做到的~再加上沿海城市，深圳周边的沙滩基本都被开发过了，好在还不至于体无完肤，加上收费的原因，设施维护都比其他不收费的要完善。如果你愿意花钱，深圳的大小梅沙会是不错的选择"},
{"markText": "去过两次，第一次是15岁左右冬天去的，感觉一直很温暖，感觉好发达的一个城市，而且特别有包容性，所有人都很感激邓小平先生吧~第二次去是两年前，有了不同的体会，觉得大城里生活的人会很辛苦。去过世界之窗，对于没有出过国的我来说还不错。大梅沙那片海挺美的，不知道游泳怎么样~"},
{"markText": "3月底出差去的深圳，第一次去，有点不想回来了，哈哈！以前对南方这些城市并没有什么好感，但深圳真的感觉不同，令我映像最深的就是街道两旁的绿化了，我认真观察了一下无论是主干道还是小路支路，都有一种曲径通幽的感觉，树也不像别的城市的树那么娇小凌乱，每一棵树都长的异常茂盛和粗壮，还有就是街道很干净，市民整体素质较高，外地人、年轻人多，美女也多，包容性强，不排外，生活方便，真的符合我几乎所有对理想城市的要求，我现在在一个小城市，真的想来深圳闯闯，但大城市的通病房价、物价、交通还有各种不能放下的牵绊又让我冷静。深圳，真的喜欢这座城市，但这次来时间仓促没怎么玩，有机会一定还要来！"},
{"markText": "深圳现在是中国四大城市之一，一个用三十年时间发展的小渔村，如今已经不输世界上任何一个城市。在这里，你可以尝到世界上各种美食，各种游玩设施，各种繁华喧嚣。郊区也有吴桐山之类高山，完全可以满足喜欢登山的朋友。"},
{"markText": "深圳的城市规划挺好的，道路宽敞，交通便捷，不像广州那样高楼密集，不会给人压抑感。世界之窗值得一去啊，一览世界风光；还可以去东门步行街购物（价格便宜淘好货），品尝各种小吃。大小梅沙要做一段车了，节假日的时候大梅沙人满为患，真的是水泄不通。深圳的地铁 还是满发达的 相对北京那种雾霾的天气， 深圳的气候、空气、环境、绿化都要比北京要好。"},
{"markText": "世界之窗是世界各地的著名景点的浓缩，所有景点基本按照1:1的比例缩小集中起来。门票180。里面很大很大，沿着亚洲区，大洋洲，欧洲区，美洲区游览，需要一天的时间才能全部看过来，晚上有夜场表演，记得5点左右尽快拿大门票去换夜场票，巧了可以换到中间前排的位子。总得来说还是很好的，虽然好多人说没意思无聊，我觉得可能是因为对建筑不太感兴趣。我很喜欢古现代建筑，所以游览起来还是极好的，值得一游！"},
{"markText": "深圳是个一年四季都适合去的城市，也适合一家老少一起去的地方。主题公园一天玩一个。锦绣中华，世界之窗，让你一次饱览国内外的各个风景名胜之地。欢乐谷，华侨城，要刺激有刺激，要休闲有休闲。如果想要亲近自然的还可以选择大小梅沙、大鹏半岛、南奥、东西冲、红树林。深圳的公园都是免费开放的。周末可以带上家人到公园野营。"},
{"markText": "喜欢深圳的城市规划，建筑和有人更好的融洽，深圳也是一个令人喜欢所向往的城市，发达便利，蓬勃向上的气息。欢乐谷可以玩上一整天，只是排队就要耗费很长的时间，想去欢乐谷的朋友记得自己先准备泳衣哦，这样不但可以省钱还可以节约时间，另外，欢乐谷买票如果有带机票门票是可以有优惠的。"},
{"markText": "我住在深圳十几年了。要说深圳旅行我还真没觉得有什么特别需要专程来深圳玩一趟的必要，我想凡是走过深圳的，大多是去港澳的，在深过夜，然后顺便看看吧。如果非要在深圳逛一逛的化，个人认为按排名先后，首先最应该去的就是东部华桥城，需两天时间，景美，漂亮，顺路顺便可以去看下附近的大梅沙，还有大梅沙那块的海滨栈道，景色很好。第2呢我觉得就是杨梅坑，虽然很多人说杨梅坑没啥意思，但那五公里左右的海边的道路，还有一直深入进去的鹿嘴山庄，山庄尽头有一个海边的悬崖，站在悬崖上看大海，波澜壮阔，景色蔚为壮观。第3可以去看下仙湖值物园，里面有一个弘法寺，虽然去了几次值物园但我都没进去弘法寺个人爱好，植物园里植物很多。"},
{"markText": "深圳发展的太快了~作为一个年轻的城市~他的潜力是很大的~现在很多人都到深圳去打工赚钱~由此可见深圳的经济发展的是多么的迅速~深圳规划的很不错~而且离香港近~去香港购物方便~深圳可玩的地方有世界之窗啊~大梅沙~小梅沙等等~来深圳看看这座城市也是很不错的~"},
{"markText": "一毕业就和这座城市有缘分，第一份工作就在这里。\n深圳的人文环境相对弱势，但是城市没有排外，因为都是外地人，其次环境在最发达的一批城市里，气候宜人，关键PM2.5也是相对偏低。深圳经济发达。\n深圳景点众多，东部华侨城，欢乐谷，小梅沙海洋世界，大梅沙，世界之窗，锦绣中华等等；\n来深圳的时候，春秋最合适，气候没那么冷，也没那么热，夏天台风较多。当然深圳一年四季的气候都是宜人，城市环境也是郁郁葱葱。\n大梅沙在夏天就是下饺子的海洋，很美很壮观。"},
{"markText": "横贯深圳市区中心地段的深南大道是深圳最繁华的道路。东起沿河路口的三九大酒店，西至南头检查站，为双向8车道，两车道间为宽阔的绿化带，全长17.2公里。深南大道沿线集中了深圳建筑的精华，集中了深圳最重要的旅游景区和著名的企业，是国内少有的具有高度现代化特征的景观街道，其中京基100为深圳最高建筑。"},
{"markText": "相对于广州，我更喜欢深圳，深圳的城市规划做得很好，绿化也很好，整体的环境要优于广州。东部华侨城，世界之窗，欢乐谷，民俗文化村，大小梅沙，很多景点都很不错。我当时还去了个很小众的景点，创意文化园，无意中看见的，免费的，很有趣。但有一点要提醒大家，就是深圳地铁的空调真的太冷了，大家坐地铁最好备件空调衫，不然来往景点间被地铁的空调冻坏了就不值当了。"},
{"markText": "带着父母去了东部华侨城，因为父母年纪大了所以只去了茶溪谷，感觉很梦幻，很漂亮，有机会的话，还想去一次。大梅沙去了，人很多，环境卫生方面真的是需要加强控制一下，本以为海边的房子会很贵，可是还好才300+一晚，家庭套房，适合时间待的久的朋友。、"},
{"markText": "2004年6月28日，历时半年多得的“深圳八景”评选活动揭晓，大鹏所城、莲山春早、侨城锦绣、深南溢彩、梧桐烟云、梅沙踏浪、一街两制和羊台叠翠在31处候选景观中脱颖而出，共同组成新的“深圳八景”。位于深圳市东部龙岗区大鹏镇的大鹏所城，全称“大鹏守御千户所城”，为抗击倭寇而设立，占地11万平方米，始建于明洪武二十七年（1394年），是深圳目前唯一的国家级重点文物保护单位。"},
{"markText": "深圳真的很好。经济的发达、生活的快节奏都会感觉他是个繁华的大都市。而且他与香港接壤，自然深圳人也成了水客的代名词。深圳的电子业异常发达。各种大厂子都在这里，有人说，深圳一天不开工，全国电子产品断几个月。"},
{"markText": "第一次深圳是在实习的时候，总感觉她和其他地方不一样。当时我们去的是锦绣中华，旁边是世界之窗，因为时间问题，我们就没去世界之窗了。在锦绣中华里面呆了很久，有各种各样民俗风情。还有很多特色表演。值得一去。"},
{"markText": "非常喜欢这里的天气，十一月底去的刚刚好不太热，在深圳坐地铁去景区很方便不担心堵车，提前换好零钱就行，深圳的机场在这个月改变地方了，来深圳的人不要再看以往的攻略。深圳的世界之窗、莲花山公园环境非常好鲜花争奇斗艳、可以放风筝在山顶可看到邓小平雕像在山顶，到深圳别忘了去东门逛逛商场，好多城市服装老板都在这里批发，还有还有很多美食。"},
{"markText": "深圳是我非常喜欢的城市之一，我认为这里比广州更具有活力，环境更加清洁整齐，漫步在城市的街道，绿树成荫，尽管现在是2月，但气候却十分温和，中午的阳光甚至有些炙热，一连持续好几天的阴天也结束了，心情大好。侨城旅友国际青年旅舍是我住过最好的青旅之一。"},
{"markText": "深圳发展的太快了~作为一个年轻的城市~他的潜力是很大的~现在很多人都到深圳去打工赚钱~由此可见深圳的经济发展的是多么的迅速~深圳规划的很不错~而且离香港近~去香港购物方便~深圳可玩的地方有世界之窗啊~大梅沙~小梅沙等等~来深圳看看这座城市也是很不错的~"},
{"markText": "深圳的地铁 还是满发达的 相对北京那种雾霾的天气 深圳的气候 空气 环境 绿化都要比北京要好 感叹的是深圳的大海保护的还蛮好的 在深圳找美食据我了解 东门步行街是美食天堂 海上世界则是聚集外国的美食 至于风景 深圳有很多人造风光"},
{"markText": "深圳的还不错，气候温和，不过大家去玩建议要随身带把小雨伞哦，因为深圳的天气也是异变的，随时都可能下太阳雨。来了深圳大家都认为要去大小梅沙那你就错了，深圳最有代表性的海是东西冲，人不算太多，适合露营，沙质也很好，还有贝壳，这几个条件是大小梅沙所没有的。还有就是要去世界之窗和锦绣中华很有民族气息。购物嘛，就去东门和华强北，东门呢！是深圳的购物圣地一般人都很多，尤其是星期天，那叫一个人山人海啊，基本肩擦肩((*^__^*) 嘻嘻……似乎有点夸张）华强北比较多的是电子商品。我想欢乐谷就不用去了，不过建议到东部华侨城去，风景优美，又有动物，又有游乐设施，（是大峡谷哦！其他不好）到云中部落去观缆大小梅沙哦"},
{"markText": "虽然对城市感情不深，但是深圳还是相对要舒服的地方，他的美术馆，展览馆在国内都基本还是具有一流水准的，其承办的一些国际大展也是相当值得一看的，同时他又是一个具有包容性的一个城市。其绿地及公园的比例也是相当高的，除了节奏快点，还是比较有益于居住的。"},
{"markText": "深圳是一个很美的地方，在这里从来不排外，大家都很自觉的遵守的城市中默认的规矩，例如：不在公共场合下抽烟、不在电梯中吃东西和大声说话，乘坐手扶电梯大家自觉靠右站立，将左侧让出让需要的人快速通过等。\n有点不好的就是从2010年开始深圳的雾霾开始加重了，以前光透度很好的城市上空从2010年后也开始有一层灰灰的感觉。"},
{"markText": "不愧是特区城市，处处高楼林立，街道上绿化很好，路上也都很干净。深圳的公共交通系统很发达，公交、地铁四通八达，出行很方便。深圳人也很热情，会很耐心地给你指路，并且一般都会说普通话，不像我之前想的都讲粤语。深圳又很多大型主题公园，像欢乐谷、世界之窗、锦绣中华，时间充裕又有钱的话，都值得去。住宿的话，推荐住在东门一带，交通很方便，而且下楼就是步行街。"},
{"markText": "我在这个城市呆了两年，据知现在的深圳相比于千禧年之初从秩序上真的是发展速度极快，排队现象现在全国到处都是，但是真正做到一条长队有序自觉的排列能有几个地方。虽然随着改革的进一步加深，深圳从政策上面没有之前的优势但是深圳仍然是最有发展潜力的城市之一。"},
{"markText": "也是一个兴起的大都市，感谢邓小平哟，让深圳发展的如此迅速，城市虽然都是城市，但还是有它的特色在，世界之窗，图书馆这些地方都可以去逛逛，感受一下这座城市的积淀，深圳玩的差不多了的话还可以去香港逛逛，只要你有通行证还是非常方便的。"},
{"markText": "生活的地方，一个年轻的城市，想要看美女有多少，豪车的去罗湖。想要感受深圳的活力的去南山世界之窗周围。想要感觉一些悠闲的就在福田中心区逛街吧。最后想要知道深圳人有多少的话就在上下班时间坐龙华线吧。"},
{"markText": "深圳是我记忆很深刻的城市，第一次出远门就去了深圳，当时站在地王大厦下面就觉得自己的渺小，到后来有了京基100，感叹跟不上，来到大梅沙望见大海，就喜欢上了这个地方，来到荔枝公园乘凉，漫步在华强北，有各种琳琅满目的电器，最喜欢的地方之一就有：红树林，当时有个叔叔说天气好的话可以看到隔岸的香港！可以去深南大道感受下气氛，在深圳坐车比成都贵，如果呆的久建议办张深圳通1"},
{"markText": "干净，大气，快节奏，这就是我喜欢深圳的原因！\r\n2002年第一次到深圳，跟潘潘穷游在深南大道，逛世界之窗，年轻时难忘的一次旅程！\r\n2004年在深圳火车站被骗，都是一段经历。\r\n2005年毕业，在深圳徘徊的那几个星期，很迷茫，始终还是没有留在那个城市。"},
{"markText": "深圳的地铁 还是满发达的 相对北京那种雾霾的天气 深圳的气候 空气 环境 绿化都要比北京要好 感叹的是深圳的大海保护的还蛮好的  在深圳找美食据我了解 东门步行街是美食天堂 海上世界则是聚集外国的美食 至于风景 深圳有很多人造风光 比如 华侨城 大峡谷 自然风光有大小梅沙 茶溪谷 深圳这座城市是年轻人的城市 年轻人的喜好也影响着这个城市 文艺小资的地方有海上世界 油画村 版画村之类的"},
{"markText": "福田区的话可以去欢乐谷看看,不过如果是节假日的话那里游人就太多了,要玩里面的那些项目至少都得排上一个多小时,所以建议去游玩的时候不要挑节假日,人多得有些恐怖!欢乐谷出来马路对面就是世界之窗,那里你可以看看世界其他国家的一些文化,还有表演的一些节目.附近还有锦锈中华和民俗文化村,主要是我国少数民族的文化."},
{"markText": "----改革开放的最前沿---深圳。我是来这里看老朋友才有机会领略了深圳这座城市特有的气息。11月中旬，从初冬的古赵大地来到初秋般的深圳，城市整洁是第一印象。在深圳待了三天，主要在福田、南山转悠，耐着性子吃过早茶，去海岸城商圈逛了一天，吃、玩、购物都很尽兴；深圳湾很不错，沿海公园建设的很好，在这里可以远眺香港与深圳市中心。深圳的机场建设的相当好，很有气魄，从安检到登机口走了半个小时......"},
{"markText": "深圳作为一个年轻城市，经济高度发达，城市发展潜力巨大，就业机会多，以至于吸引无数青年的从全国各地而来淘金。虽然作为高度的发达的现代城市，各种高楼大厦林子，路星罗棋布，车水马龙。但是深圳市的绿化面积做的蛮不错的，市内公园比较多，绿树成荫，空气质量也比较好，由于是亚热带气候，夏季温度比价高，降水量也比较高。"},
{"markText": "深圳是中国改革开放以来所建立的第一个经济特区，是中国改革开放的窗口[2] ，已发展为有一定影响力的国际化城市，创造了举世瞩目的“深圳速度”，同时享有“设计之都”、“钢琴之城”、“创客之城”等美誉 深圳市域边界设有中国最多的出入境口岸。深圳是重要的交通枢纽和边境口岸"},
{"markText": "老实说，我比较讨厌夏天， 喜欢冬天，总觉得人冷了动动就不冷了，而热的话，怎么办都是热。但是意外的，却很喜欢深圳的夏天，工业发达却没影响空气，天空里总是垂着大朵大朵的棉花糖，真的是垂着，真的是一朵朵，强调这两个因素，只是想告诉大家，那是一种很难形容的云朵，立体的、很低的、好似有生命一样的云朵。然后是突如其来的大雨， 我喜欢江南的烟雨蒙蒙，也喜欢深圳的顷刻大雨，那是一种张扬的放肆，没有预兆、没有蛛丝马迹，来的匆匆、去的潇洒，嘲笑你一身狼狈或者送你一次畅快淋漓……"},
{"markText": "这是一个年轻的大城市，发展速度很快，三十几年就已经成为一个一线城市，这样的成就就是因为邓小平爷爷的决策。其实去深圳也不是有什么特别的好玩，只不过是来感受一下这座一夜崛起的城市，究竟是有多么的厉害。深圳的道路比较宽阔，绿化也挺好的，在这里两天，基本上是没遇到塞车，深圳你道路那么畅通，北上广知道吗？"},
{"markText": "这次去深圳出差，饭店没什么可点评的，反正全是小饭店，不提也罢。\n去三天，但工作还算顺利，中午到，到下午4.00就好了。因为事先定的来回机票，只好找地方玩了。\n正好客户第二天下午有空，就陪我去了。\n门票良贵，120元，好象太不值了，九寨沟这样的地方也只有110元啊。\n逛了二个多小时，最漂亮的也就是艾菲尔铁塔和凯旋门，很逼真。其他的，只能算是粗制滥造了，好象我感觉还比不上无锡的欧洲城。\n演出活动是不少，但水平也就这样了，没什么大的意思。总体来说，对于深圳这样的历史氛围不算很浓的城市来说，世界之窗，真的是一个建设性的景点了！"},
{"markText": "坐在便捷的公交车里，游目骋观深圳那日新月异的市容街貌，真叫人喜盈心窝。长长深南路极具现代派头的各式楼房，繁华欣荣的各式商铺，道旁映红叠翠的绿化带，夜晚缤纷灿烂的灯彩，毫不夸张地说，比旧金山有过之而无不及。"},
{"markText": "深圳是一个集合时尚气息和生态闻名的国家化大都市~！如果要走亲近大自然的路线，可以登上大梧桐、小梧桐去领略山里的新鲜；如果要走亲子路线，可以去红树林郊游、骑双人或三人自行车；如果想要感受深圳大都市的繁华，深圳湾、大剧院、青少年宫等商业圈是必去之处；而世界之窗、欢乐谷、青青世界、民俗文化村、东部华侨城，更是近年来旅游观光的好去处~！"},
{"markText": "家在深圳，读在广州，两相比较，更喜欢深圳。至少地铁没那么拥挤，龙岗线还能看风景，去海边很方便，人很和善，去东门买东西商家态度很好，深圳图书馆，购书中心都很棒，茶溪谷风景很美。深圳没有广州的历史底蕴，没有香港的都市化程度高，但她有她独特的魅力。尽管很多景点是新建的，但整个城市的氛围是独一无二的。"},
{"markText": "深圳是一个自由文化的城市，很潮流浪漫，也很传统，很有创新意识，也有很多工业制造，来自于东南西北的各方文化一起在这里汇集。从一个小村，一直到改革开放的今天，幸运，有很不易。腾讯、华为等好多IT顶尖企业都在这里，美食汇聚了全国的各种风味，深圳属于一年四季都非常值得去的城市，属于亚热带气候，暖湿气流，夏天有点闷热。因为靠近广州，所以与广州的融合也越来越多。"},
{"markText": "作为一个深圳人来说几句吧。我是出生在东北，长在深圳，现在在四川读书的一名深圳人。深圳，如果你要奔着去旅游观光的话，的确没有什么特别好看的。论底蕴，论高楼，论海景都很一般。但它独特的魅力其他城市没有的：不排外，人人都是深圳人；有礼貌，整体素质略高（尤其是出了深圳感慨颇深）；绿化好，公园不收钱（很多城市绿化程度令人堪忧）；设施完善，购物中心，夜生活（没去过），电子市场都很完善。其实深圳的节奏根本不快，上班时间你去哪个城市节奏都快。一般周末，睡到九十点，随便穿个衣服出门喝早茶去，聊聊天，当吃午饭了。喝完去散散步，市民中心的广场（尤其是晚上，很多街头艺人）散散步。欢迎大家来旅游，来工作。"},
{"markText": "深圳之行，给我印象深刻的有两个地方，一个是万屯级的大港――盐田港，俯望桥下，集装箱密密麻麻，轮渡井然有序，这里记载了深圳崛起的过去式；另一个地方则书写着深圳发展的未来式――科技城，大学城，这里汇集着世界著名品牌的研发基地，汇聚了国内多所大学的产学研研究所，顶尖的人才与优良的配置，必将为深圳明天的发展注入不竭的动力。"},
{"markText": "不是一个旅游城市，只是比较适合居住，喜欢喝早茶，喜欢吃海鲜的可以考虑过去看看。城市节奏比较快，但是素质蛮好，行人过街，车辆总会停下来等，也不会按喇叭催促，出入小区时也都有人帮忙拉着弹簧门，比较友好。小孩子们要不懂得让行和帮助别人的话，会被母亲训导。购物区太拥挤，不是很喜欢。"},
{"markText": "深圳是一座适合工作的城市，这个城市很不错，湖南湖北人挺多的，当地有老街，东门，红树林，欢乐海岸，一个很有现代感的城市，连一个沙县小吃都会来的比其他城市来的有设计感，节奏快，可以去感受下这个快速成长创新的城市，年轻的你我想你会喜欢的。"},
{"markText": "深圳的城市规划挺好的，道路宽敞，交通便捷，不像广州那样高楼密集，不会给人压抑感。世界之窗值得一去啊，一览世界风光；还可以去东门步行街购物（价格便宜淘好货），品尝各种小吃；顺路可以去深大看看，位于科技园的深大，走在深南大道上还能看见腾讯的小企鹅标志，瞬间亲切感爆棚。如果你的时间足够，可以考虑去过关去香港（提前办理港澳通行证），或者去附近的珠三角地区，我是同学结婚才有机会去了一次~，有机会再去一次纯玩的~~呵呵~"},
{"markText": "深圳是一个充满文化气息和人文色彩的城市，其中世界之窗，锦绣中华这些景点其实就是世界建筑以及国内建筑的浓缩，让你快速感受环游世界的乐趣，除此之外我有几个特别建议去的地方：OCT创意文化园（逢每月第一个周末有集市），红树林（建议单车畅游，上下沙那边租单车便宜），大梅沙海滨泳场（让你远离都市的烦扰，感受阳光于海的自然舒适），市民中心（附近有博物馆，图书馆，深圳书城，莲花山公园，公园可以放风筝），深圳还有很多博物馆，美术馆和图书馆，全方位让你感受艺术和知识的熏陶。"},
{"markText": "可以说深圳的繁华的确让我心有不舍，在小梅沙和大梅沙玩过之后，又去了深圳欢乐谷，其实这些地方很多都是大同小异，我也不是对哪里特别感兴趣，只是深圳的包容性和繁华还是有它独特的一面，尤其是临近香港，香港这所我特喜爱的城市。深圳有机会再去。"},
{"markText": "地铁坑爹，带够足够5元纸币或者硬币，只收这个，只有自助而且尽量去银行换新钱吧，就算新钱也不行，那一次从咨询口多换一点保管好，这些都是经过考验的纸币啊，非常珍贵，可别轻易花出去。每条线的名字的几号要记住，有时候标识牌不一定是按哪个写。"},
{"markText": "对于这个30年内腾飞起来的城市，它似乎少了岭南的气质，多了包容性，来自各地的人似乎都能在这里找到熟悉的感觉，街道里的东北饺子馆，街头的陕北面食铺，还有香港的甜品店，作为北方人，我对这个祖国大陆南方的大都市充满了期待，加油，深圳"},
{"markText": "经济发达，当然也注定了消费水平高，这是他的不好。但是作为一个新的城市，远没有珠三角其他城市那般牵涉到当地文化的纷扰，你在这里疯狂的时候没有人会带着有色眼睛看你，因为大家都是来自五湖四海，这就是深圳的好。"},
{"markText": "深圳有世界之窗啊，汇集世界各地有名的建筑，不过是缩小版，还有就是民族文化村啊，欢乐谷啊。想去海边的话，就大梅沙，小梅沙，好久前去过一次，人有点多，现在不知道环境怎样啦。西冲环境不错，坐落在村旁的海滩。海水较干净。"},
{"markText": "工业城市，贸易城市！去体验现代化的改变，深圳我是暑假去的，去了宝安区凤凰山可以爬一爬，上面有万福广场，人工景点就是锦绣中华，在深圳也体验一下故宫的感觉，当然也可以去爬莲花山，改革开放总设计师的雕像在上面"},
{"markText": "现代化的都市，公共设施很完备，各地的风味特色都可以品尝到。市内有很多景点和公园，一日游、两日游、三日游甚至一周游都不会觉得无聊。中心书城除了有舒适的阅读环境外，还有琳琅满目的商品，红树林、大小梅沙、东西冲穿越、杨梅坑骑行都是不错的海滨风景。东部华侨城、青青世界、欢乐谷、世界之窗、锦绣中华都是很棒的主题公园，气候也很适合居住"},
{"markText": "去深圳看看基友，顺便玩玩当地特色，吃了一顿200块的自助餐，结果变成怒干哈根达斯节奏，因为其他的实在吃不动了，为了回本没办法，去了欢乐谷，坐了无数种过山车，遗憾的是周末从湖南去深圳实在时间是有点紧，海边和其他的地方也就没怎么去"},
{"markText": "6月份去的深圳，那时天气闷热 不适合外出 先去了世界之窗，感觉挺不错的 就是一天时间不够玩 后来又去了红树林 没什么玩的就是风景不错 接着去了西冲 太偏了 而且住宿条件差 收费高 以后不会去那种地方去玩了"},
{"markText": "初一的时候去当时还在惠阳的舅舅家，舅妈和妈妈带着我、妹妹和她的一个侄女去欢乐谷玩了一遭，那是我第一次去深圳。2011年暑假，当时深圳举行第26届世界大学生运动会，我随学校来深圳当志愿者，住在南山区，这个不是那种单纯的志愿者，是通过企业进入会场提供餐饮，在大运会举办期间地铁和公交都是凭志愿者证免费的，现在还真有点后悔没到处玩一下，能省多少交通费呢。去年暑假去惠州实习之前，先去了趟深圳哥哥家，靠近大梅沙，吹来的海风真是凉快呢。"},
{"markText": "深圳最出名的就是人造景。首推，欢乐谷和世界之窗。有人说锦绣中华比较枯燥，不过个人还是比较喜欢的。深圳的天很蓝，风景很优美，但是太阳超级烈（请备+++防晒霜），而且夏季经常会下太阳雨，挺有趣。分享个秘籍：深圳的公交车很有意思，前后门都可以上车，而且是人工售票，不过如果你去景点的话，选择观光巴士是更划算的。另外深圳也是个购物天堂，首先是电子产品比较便宜（珠三角其他城市也是），其次奢侈品比起内地也便宜的多。"},
{"markText": "2002年高二时第一次去深圳，而且是一个人。第一次到这么遥远的陌生城市，新鲜又紧张。深圳的经济高速发展让人震惊，这里的外来人口也是多到超乎想像。因为是带着学习的任务来到这里，来不及好好观赏这里的每一个景点。但这座城市给我留下的发达的印象。"},
{"markText": "曾经的小渔村，因为国家的政策，40年间，一跃成为一线大都市。这是一座非常年轻的城市，有着非常的活力，年轻人在这里打拼、奋斗，却很难找到归宿感。这也是一座移民城市，虽然身处广东省，通用的语言却是普通话，所以这里也没有对外地人的歧视与排斥，因为自己本身就是外地人。深圳的旅游景点，诸如欢乐谷、世界之窗、锦绣中华等等，都像这座城市一样，有着明显的快餐文化。但是城市本身还是很漂亮、干净的。"},
{"markText": "大家都知道深圳是中国改革开放以来所设立的第一个经济特区，是中国改革开放的窗口，只去过深圳一次，游玩的地方也很有限，不过给我的印象却是很深刻。\n比如大小梅沙，大小梅沙海滩位于深圳市大鹏湾畔，海沙黄白细腻，平坦柔软，犹如一弯新月镶嵌在苍山碧海之间，人称“东方夏威夷”。\n还有最具代表的地方就是世界之窗，遥望过去有种说不出的感觉，很棒~"},
{"markText": "作为土生土长的深圳人，在这里集中推荐几个游览胜地：1、世界之窗：让游人通过世界之窗，了解外部世界的美妙奇观。门票：120 2、欢乐：现代休闲理念和高新娱乐科技手段，门票：120 3、深圳野生动物园：我国第一家集动物园、植物园、科普园等多种园艺、观赏功能为一体的亚热带新型园林生态环境风景区，门票：100； 4、深圳海洋世界：门票：90；5、深圳明斯克航母世界：“军事题材”的旅游项目，门票：100；6、深圳青青世界：自然风情与民族文化相融，门票：40；7、中国民俗文化村：从不同角度反映众多民族的文化,有21个民族的24个村寨，门票：70；8、锦绣中华：中国自然风光与人文历史精粹的缩影，门票：70"},
{"markText": "这次刚放假就迫不及待地去了深圳，一个是因为在那边有个三年未见的好朋友，我们之间的约定；另一个也是非常想去这座离香港很近的城市玩一下。刚下飞机最大的感受就是热...然后印象最深的就是吃了...深圳的美味真的非常多，他们也非常懂得享受，早茶，下午茶，晚茶，一天吃到晚。最让我震惊的是他们的夜宵竟然是牛肉火锅！！！当然，深圳的夜景也深深地震撼了我，深圳就是一座不夜城。深圳人民也非常友好，吃的点太多了会提醒我们，订旅馆会告诉我们可以团购。他们也非常的文明，在公共场合抽烟，乱扔垃圾要罚款。深圳还有非常多的美术馆和书城，路上的公共艺术非常赞，感觉文化氛围非常的好。"},
{"markText": "特区啊。经济发达、人多。不是特别喜欢去，物价也比邻居东莞要贵。其实地方也不算是非常大，但人好多，交通还是很便利的。治安的话，关内跟关外有差别。不过，关内人多的地方扒手也多的。。另外，通常很多人都关内上班关外租房住，感觉还挺苦逼的。"},
{"markText": "东部华侨城的茶溪谷适合拍照去，大峡谷有玩的东西，世界之窗不建议去，晚上去还可以，门票便宜；欢乐海岸那里有吃的，可以看电影，简单逛一下，买东西不适合去"},
{"markText": "好多景点，东部华侨城，邓小平画像，大梅沙，世界之窗，都很好玩，深圳是国际化的大都市，充满现代气息，但是同时的，绿化也特别好，花园城市的感觉，城市很干净。"},
{"markText": "在这个城市生活了两年，随着时间的流逝也有着截然不同的感受，这是最好的城市，也是最揪心的城市，就像阿飞正传里面的无脚鸟，一种无法逃避的忧伤"},
{"markText": "市区里景点大多是人造的，还是喜欢海边的风景。大鹏的杨梅坑砂质细腻，大鹏所城古意盎然，中山公园里满园的荔枝树。"},
{"markText": "去过几次深圳了，给我的感觉生活节奏比较快！世界之窗、东部华侨城还是不错的游玩选择。喜欢大海的朋友，可以到大梅沙、小梅沙走走！"},
{"markText": "深圳是中国设立的第一个经济特区，是中国改革开放的窗口和新兴移民城市，已发展成为有一定影响力的现代化国际化大都市，创造了举世瞩目的“深圳速度”，享有“设计之都”、“时尚之城”、“创客之城”、“志愿者之城”等美誉。"},
{"markText": "现代大都市，没有文化底蕴，也没有什么特色景点。看海就去大鹏半岛，水质不错。移民城市，各地美食都有，而且很多味道都挺正宗。"},
{"markText": "朋友从TB上帮忙秒到特价机票回深圳，才99，不过要赶早，我们来的航班是晚上看不到蓝天，这次决定订早上的。没事，早就早吧，只要飞机在天上的时候天亮就行。哈哈。。。"},
{"markText": "很差的地方，除了一些高楼没别的了，而且只有南山区好一些，别的地方还不如三线城市，旅游的话不推荐去，马路上人穿的衣服太土了，和广州不能比，更别说北京上海了"},
{"markText": "公交可以用混乱不堪、落后来形容，居然还用售票员人工收票？票价更是乱七八糟，与想象中的深圳相差太远，说实话还没广州好，比较失望"},
{"markText": "去深圳世界之窗是利用倒机的时候，世界之窗分七大洲来展示，真是世界的缩影，这里你可以了解世界各国的风情，这里是孩子的乐园，这里可以真正身临其境的学到书本学不到的知识。"},
{"markText": "深圳是我去过所以城市中印象最不好的一个，外来人口多导致这个城市紊乱，也让它失去了它的特色，反而之的是乱，没有特点，真的一般般"},
{"markText": "玩的地方特别多，大小梅沙，玫瑰海岸，还有水上世界，还有世界之窗，欢乐谷等等超级多玩的地方，真的离海很近"},
{"markText": "　　持团队签证也就是俗称的L签的朋友就只能从罗湖口岸和皇岗口岸过关了。所谓的随团签，就是需要到旅行社组团一起出境，不过是走一个形式，实际上还是可以达到香港自由行的目的。"},
{"markText": "一线大都市，绿化覆盖面积大，近40年发展起来的城市，交通地铁发达，很多高楼大厦，当然游玩的地方也不少，欢乐谷，东部华侨城，大鹏半岛都可以去玩，还是蛮不错的。"},
{"markText": "深圳-香港，入住酒店，下午从炮台山坐叮叮车到中环，在中环转转，吃些小吃，傍晚坐巴士上太平山顶看夜景，然后坐缆车下山，晚上有时间的话逛逛SOHO区、兰桂坊；"},
{"markText": "深圳给的印象，就是节奏快，在深圳呆了快四年，感觉还没有真正适应下来。盐田是我来深圳第一个去的地方，而盐田码头印象是最深刻的。"},
{"markText": "早上一大早四点半不到就起床了，打车去机场，深圳机场还是蛮可以的・・到那打理好了去KFC吃了个早餐，每次去机场，我都深深的觉得，能吃得起的早餐只有KFC，一碗拉面我都吃不起・・・哎・・"},
{"markText": "朋友接我到深圳市区，在海岸城找了家港式稻香餐厅吃了晚饭。然后入住花样年有园酒店，酒店不太好找，在南海大道和东滨路交界附近。但酒店设计很有特色，房间比较宽敞，很安静，性价比较高。"},
{"markText": "因为本人要离开深圳回老家工作，想趁着辞职后的空档出去玩，所以提议了此次旅行。老妈也是个爱玩的主儿，一口就答应了！"},
{"markText": "我国南方的一个发达城市，深圳白天街上是没多少人的，因为那里的天气太热了，到了晚上，每条大街小巷的人就会多起来。"},
{"markText": "中国的前列城市北上广深，目前唯一没去过的就是广。而深圳也是路过当时去是没有太好的做旅行攻略，等到达之后发现这里并没有我感兴趣的地方，所以这里只是我匆匆旅行片断中短暂标点"},
{"markText": "这里是个移民城市，本地人很少，所以全国各地的饮食都有，反而广东的风味较少。城市很繁忙，也很嘈杂，不过吸引了各地年轻人愿意来闯荡"},
{"markText": "我们是从深圳宝安北上高速。广东的高速车辆还是比效多，特别是到广州。过了广州后交通压力开始慢慢减少了。"},
{"markText": "在深圳航空(具体看订购的航空公司)窗口办理登记牌,行李托运(具体各航空公司托运规定),进入安检,到相应的登机口等候登机,我又一次奔跑上机~"},
{"markText": "无聊，无聊，无聊至极！一座现代化的城市，却没有任何历史和文化可言，没有超过上海的繁华，更没有上海的文化底蕴，一座典型的中国新城市，大抵如此。"},
{"markText": "深圳与多年前比起来失色不少，因为现在全国都在赶超深圳。以前去深圳必去的景点世界之窗和民族园现在在别的城市也有了翻版。"},
{"markText": "原本深圳到韶关只有四个小时的车程，硬是被堵得走了18个小时，早上九点出发的，第二天凌晨两点才到达丹霞山。今年如此美好的中秋节也只能在路上度过。"},
{"markText": "深圳是改革开放的前沿城市，充满活动！城市干净，与新加坡媲美！景点多，有世界之窗，欢乐谷，华侨城、野生动物园……高楼林立，团花簇锦！另外住宿，吃饭很方便，各种规格的酒店和菜式都有，交通发达，有8条地铁！"},
{"markText": "这里车水马龙，人海茫茫，有多少背负着理想的人在这里努力着，打拼着，有的以实现，有的正在朝着理想走，不忘初心，方得始终，拼搏坚持着，一切都会如你所愿!"},
{"markText": "深圳是一个发展速度超过内地城市的地方，虽然市区的旅游没有多大的看头，但是深证的市区值得游览，看看深圳的创新速度、思维速度、制造业速度，都是内地无法跟上的步伐。"},
{"markText": "东部华侨城嘛，世界之窗啊锦绣中华啊欢乐谷啊都值得一去，小孩子的话对那种迷你版的中外建筑物应该感觉蛮新奇的"},
{"markText": "东部华侨城值得一去。遇到了一个好心的师傅，退休在深圳养老的，载我们去的杨梅坑和大鹏所城，就要了个汽油钱。"},
{"markText": "除了疯狂吃货大比拼外，此次深圳见面会还为大家准备了体力大考验，俯卧撑踢毽子神马的，为了北京通峰会邀请函，小伙们真是拼了！"},
{"markText": "中国一夜崛起的城市，有很多不错的景点，世界之窗，大梅沙，华侨城，欢乐谷等等，晚上去京基100看夜景也不错，最近旅游时间12到次年2月，这个时候深圳人少，气温适宜"},
{"markText": "近港楼台先得月，关内关外发展不均，生活节奏快、外来人口多，近年来房价疯涨。深圳是座靠海有山的城市，绿化其实还可以，关外工业区还是多的，环境不怎么样。"},
{"markText": "深圳是一个经济发达的城市，那里的景观绝对的赞！尽管我去的时候还只是一个小孩子，但还是给我留下很深的映像，刺激的欢乐谷、欢乐的海洋馆、漂亮的公园和世界之窗，那里的美食、小吃也数不胜数，你值得拥有！"},
{"markText": "　　要离开了，返回深圳，带爸妈又去了世界之窗，也许我们不能走完世界的每一个角落，但我愿意我们在有限的时间内，陪伴你们去无数的地方。"},
{"markText": "深圳湾，在红树林附近拍的，不明白这里为什么叫红树林，没有看到什么红色的树嘛。   都是各种长得像鸭子的候鸟。。。也不知道是人工养殖的还是纯天然生产的。"},
{"markText": "深圳博物馆，本来准备来看的，结果到的时候正好是周一，每周一貌似这里例行休息。。。来的不凑巧赶上了。。。好吧！！没有缘分进这里了。"},
{"markText": "深圳真的是一个不错的城市，缺少一点韵味，但是由他的包容弥补了，海纳百川就是他的韵味，北山广深还是有它的道理的。就是旅游的话，比较贵啦。门票住宿都不便宜。"},
{"markText": "深圳是一个忙碌的城市，但当你决定离开它的时候，你去爬到笔架山上，再看看深圳，才发现原来深圳也是个宁死的城市，只是你忙碌的时候，没有时间去品味。"},
{"markText": "临去前在网上搜索了很多关于深圳旅游的相关资料，说实在话很少啊，因此只有多了解下深圳这个城市再决定去哪个景点了"},
{"markText": "吃完饭想去地王大厦观光来着，那天天气不好下雨雾很大就没上去。 第五天深圳：先去火车站把行李寄存了，然后去了世界之窗，风景很美，地方不算很大。"},
{"markText": "计划在深圳住上1晚，刚好见见老朋友，时光飞逝当年还是书生气的我们脸上也爬上了少许的沧桑（其实就是成熟了，拽一下文艺范儿）。。。"},
{"markText": "根据以上逻辑进行规划，大致的时间以及履行路线已经很清晰，就是从深圳出发，沿着东南沿海海岸线逆时针到达东北后向西，经过内蒙、宁夏、甘肃、青海，进入新疆，再由南疆进入西藏，之后就去尼泊尔、云南等常规路线。"},
{"markText": "其实我觉得那时候我们不会玩，事先也没有做攻略，更没有上网查深圳有什么好玩的，像东部华侨城都没有去，所以啊，以后去某个城市，一定要做下攻略，说走就走的旅行并不是真的说走就走的。"},
{"markText": "我们从广东佛山三水出发，有直达深圳和珠海口岸的车，去深圳的车到福田口岸，早上6点多就开出，到达大约是9点多，所以很早就起床了（最后悔就是这事，原因请继续看）。单程40，往返55，我就顺便记个账。"},
{"markText": "深圳比较出名的一家独立书店，人还挺多的，主要是畅销书，店门口有些文具，饰品，杯子什么的，书店的最里面有咖啡馆。"},
{"markText": "到了深圳，当然就得拉拉地胆之类的身份的人出来啦，同行的拉了一个住晒布的同学出来，把行李放她家，逛了下万象城，看了个电影什么的。"},
{"markText": "大鹏半岛作为深圳大都市的后花园，有着得天独厚的自然资源和历史文化古迹，不来大鹏看看，你就以为深圳只有东部华侨城、世界之窗、欢乐谷、大小梅沙等景点了。"},
{"markText": "自定时间于出发城市，搭乘飞机或高铁动车前往深圳(费用自理)，抵深后由我司专职小轿车司机接送到酒店办理入住手续后，自由活动(当天不含餐、导)。深圳国旅766旅游免费热线：400-0654-766"},
{"markText": "穿过街道，走到了湖边，如果深圳的气候还冷一些，远处的山还高一些，能够看到雪，那么这里的景致可能真的与瑞士无异了；"},
{"markText": "深圳湾口岸过关，过关前买了到中环的车票----50港币（貌似国庆又涨价了），中环沿天桥到交易广场地下，很多巴士直达浅水湾（260、6X、6A、66etc.）香港一角"},
{"markText": "昨天才在学校补完课就着急地赶到深圳，今天一大早就赶到了深圳机场，想到5个小时之后就能踏上龙江的黑土地上了，心里便不断窃喜。"},
{"markText": "一下飞机，就感到深圳的空气，闷热潮湿；在郑州时，天上还飘着零星小雨呢。不过还好，我一会就迅速适应了天气。"},
{"markText": "世界之窗，一定一定可以好好逛逛，值得去的好地方，可以拍创意照片。美食街也很好的，而且深圳的建筑也特别独特有机会还要去好好玩"},
{"markText": "要我写，我一定觉得深圳是一个很无聊的旅游城市。除了经济实在太发达，但能去的旅游观光去处实在不多。然后想买买买的其实深圳也是一个不错的选择。"},
{"markText": "计划是早上8：30开始出发，估计中午11点到达，下午五点回深圳。可是去的路上我们迷路了，找不到地方，于是在当地农家问路。"},
{"markText": "我的机票是1400元.四程.深圳至沙巴买了飞机餐,强烈建议不买,难吃.没有买托运,建议不要买.拿个小拖箱或背包可以了.如果机场人员怀疑你托箱超重,会要求你过磅,超了的话你拿出来用手拿着就可以过."},
{"markText": "闲来无事，去深圳南山区白石洲玩了几天。因为去深圳住的是朋友家，所以也没多大的开销，就是出去时逛逛街买点小东西。"},
{"markText": "去到深圳感受最深的是那里的生活节奏，非常的充实，特别的快！当然非常是华侨城，世界之窗，欢乐谷，在那里玩的真的非常的痛苦！体验到了沿海城市的生活的节奏！"},
{"markText": "深圳凯宾斯基酒店21楼，借着玻璃窗的反射，我的自拍，呵呵。非常喜欢这种迷离的感觉，本来还有更好的构思，可惜一直没有模特。只能自拍了..."},
{"markText": "以美食为主线的旅游方式是很多游人所喜欢的。在东部华侨城的各式餐厅和食肆有着种类繁多的经典美食。异国风味的盛宴，或是自然生态的原味大餐，都能让人喜出望外地尽享口福。"},
{"markText": "在网上偶然得知，在现代化的深圳某一角落，有一处被称为“深圳最美的的村落”的一个地方，叫观澜版画村。如此惊喜的美景，我怎能错过，而且我最近又莫名其妙地迷上了摄影，正在攒钱买单反！哈哈。"},
{"markText": "到深圳后我们各自返回自己的小窝，洗漱补觉，晚上再约上因为恋爱没有同行的MsYang,三人直杀海鲜店,喝粥去咯!图片标题：各种烧烤和虾蟹粥"},
{"markText": "到深圳后我们各自返回自己的小窝，洗漱补觉，晚上再约上因为恋爱没有同行的Ms Yang,三人直杀海鲜店,喝粥去罗!图片标题：各种烧烤和虾蟹粥"},
{"markText": "最后来个深圳街景，这楼上雕塑很有特色，据老妹是老板找风水师算过后塑的，楼叫海王大厦，雕塑是波塞冬！后面零碎琐事就不写了，望对大家出行有所帮助！"},
{"markText": "在深圳快三年了，不得不感叹时间真的是个了不起的东西，能将如此如花似玉，风华正茂的我们摧残的风中凌乱。因为凌乱所以直接捣乱，破罐子破摔的道理也就差不多这样了！呵呵"},
{"markText": "在深圳的仙湖植物园有着深圳香火最旺的弘法寺，无论你是否是一个虔诚的佛教信者都可以来这里感受一下"},
{"markText": "整个行程是从深圳这边过关开始的，所以在前一天就到达了深圳，住在了罗湖口岸旁边，之所以选罗湖口岸是因为可以从罗湖直接做地铁去城里。"},
{"markText": "下午飞到深圳，蹭了一下午深圳机场的无线网，在麦当劳继续做了攻略，晚上十点半的飞机，熬了一个下午加晚上，终于要飞了啊。这是第一次坐夜晚的航班，没想到会那么美丽。"},
{"markText": "到深圳后我们各自返回自己的小窝，洗漱补觉，晚上再约上因为恋爱没有同行的Ms Yang,三人直杀海鲜店,喝粥去罗!图片标题：各种烧烤和虾蟹粥"},
{"markText": "计划了很久的贵州之旅开始了，还算是比较准点的来到了深圳西站，不过真的很破，跟北京西站比，不说了，感觉还没代县火车站好，国际化大都市阿"},
{"markText": "方案1：乘坐高铁的朋友深圳北站下车，在深圳北站乘地铁，坐龙华线在会展中心下车，换乘罗湖线，然后在华侨城下车，出站往前走五十多米即可到达锦绣中华正门。"},
{"markText": "深航的飞机晚点，8点左右到达深圳。一下飞机，顿时感觉深圳的气候很是闷热，潮湿，有些许不适应，不过并不影响我出游的心情，姐夫来接机，和姐姐一家吃了一顿潮州菜，感觉很棒的说。早早睡觉，明日早起澳门。"},
{"markText": "第一次看到这些南粤古屋的照片时,我惊讶了.原来,在深圳这个大都市的深处,竟有这样一个被时间的脚步遗忘的地方!不禁感叹在她华丽的背后,她依然坚守着一份质朴且脱俗的气质！"},
{"markText": "首先我们出发的是深圳机场，他们的国际出发口估计是国内最不起眼的国际出口了，出发地没在主航站楼内，而是在隔壁单独的一个小楼内，我们找了很久才找到。"},
{"markText": "四月的深圳已经有了夏味，枯燥的生活里混合着沉闷的气息，深陷城市囹圄的人们正在努力摆脱这种困惑，只是越挣扎越痛苦，越痛苦越迷茫…"},
{"markText": "买好门票，每人120元，全程56公里，要是在深圳骑行56公里就3 4小时走完，就是因为如此疏忽高原，那个吃亏的累在等着我们。下图为进入纳木错所见到的草原河流。"},
{"markText": "吸引我们的点是他的历史痕迹，深圳呆久了，难免对一切有历史文化气息的东西有一种微敬佩的心理。于是抱着TimeTravel的心就出发了。"},
{"markText": "好了，终于可以来说说东部华侨城了，这一段我该浓墨重彩是么？毕竟这是我们这个行业在国内目前运作得最成功的标杆企业。"},
{"markText": "深圳有锦绣中华、东部华侨城、欢乐谷等有名的景区，但是我推荐给大家的是深圳市内免费游玩的景点，适合平日随便走走的："},
{"markText": "早上睡到自然醒，坐地铁回深圳，深圳酒店订在罗湖区，环境不错，有wifi，到地铁站5分钟，离东门美食街很近。"},
{"markText": "在11年春节时，在深圳大梅沙里瞎逛，第一次走在厚厚的沙滩上，看着旁边几个高高的雕塑，望着一望无际的大海，沙滩上人山人海的游客，海上各式各样的游船，空中飘着的降落伞，这年过得真热闹！"},
{"markText": "到了深圳湾口岸时别慌着往里走，卖去往香港市区的大巴票在外面哦，我都搞不懂干嘛不弄里面呢。看下面，这里是卖去往香港各个地方大巴票的地方哦。"},
{"markText": "深圳是个美丽的大都市，外地人也很多，改革开放以来，经济发展越发强大，很多企业都入驻了，深圳真是变得越来越漂亮。"},
{"markText": "深圳，别称鹏城，广东省辖市，地处广东省南部，珠江三角洲东岸，与香港一水之隔，东临大亚湾和大鹏湾，西濒珠江口和伶仃洋，"},
{"markText": "深圳，中国一线城市，现在有地铁。蚝是宝安最著名的特产，以沙井蚝最著称于世。著名景点：世界之窗，大小梅沙，中英街，梧桐山，东部华侨城，深圳欢乐谷等"},
{"markText": "很繁华而不喧嚣的城市，生活节奏快而不乱，现代化的景点很多，美食应有尽有，也特别有特色，可以选择坐公交到处逛逛，看看这座城市的全貌。"},
{"markText": "　　深圳到北京，考虑过高铁和飞机。高铁需要936.5元，坐10小时25分，坐位，时间太长了，无法睡觉，很辛苦；而机票单程报价1700元（暑假高峰期，没什么折扣），来回一个人就得三千多，价格太高。"},
{"markText": "酒店里的房间很安静哦，美美睡饱一觉，我们一早出发去深圳免费的大梅沙海滨公园。交通很方便，酒店门口就有很多路车直达大梅沙海滨公园。"},
{"markText": "深圳->广深高速公路->虎门->经虎门大桥转入京珠高速->西部沿海高速->珠港出口->珠港大道->海泉湾大道->海泉湾度假区"},
{"markText": "深圳有很多同学，整个下午和晚上的时间就是挨个走点，又见到许久不见的大学寝室室友，一起在倩包子的小出租屋里吃火锅烤披萨，仿佛又回到了大学时代。"},
{"markText": "荔枝公园位于深圳福田区，公园入口有一幅大的邓小平画像，隔一条公路是深圳大剧院、地王大厦及一些特色的高层建筑，夜幕来临时，灯光纷呈，也是一处美景。"},
{"markText": "整体来说机票还算便宜，5飞，深圳曼谷，曼谷清迈，清迈普吉岛，普吉岛吉隆坡，吉隆坡深圳。机票费用在1600RMB。亚航每年都有2次大促，好几次小促吧，及时关注官网或者微博或者微信都可以得知最新的动态的。"},
{"markText": "晚上11点左右到达罗湖，出关，转乘深圳地铁，夜里12点左右，到达深圳圣淘沙酒店（翡翠店）。这个酒店貌似是新装修的，设施很好，很新，自助早餐非常丰盛，选料上乘，好评。"},
{"markText": "　　深圳到北京，考虑过高铁和飞机。高铁需要936.5元，坐10小时25分，坐位，时间太长了，无法睡觉，很辛苦；而机票单程报价1700元（暑假高峰期，没什么折扣），来回一个人就得三千多，价格太高。"},
{"markText": "出了动车站后按照事先准备好的行程安排，从深圳火车北站走约180米到地铁深圳北站C出入口乘坐 地铁龙华线(4号线) (坐9站)到地铁福田口岸站B出入口下，然后到达福田口岸。"},
{"markText": "深圳北的朋友直接做地铁到怡景下车，D出口在怡景花园站台乘坐103B或者M207到梅沙医院下车，问问路，或者手机地图到东部华侨城5.5公里"},
{"markText": "因为这次来的主要目的是参加婚宴，所以今天没逛什么。所幸同学选的地方不错，维也纳酒店大剧院店，出门就是荔枝公园邓小平画像、地王大厦和京基100，算是顺便逛了。"},
