{"markText": "香港，曾经的亚洲四小龙，果然名不虚传，主要由九龙、新界和香港岛组成。一般是在九龙和香港岛游玩。个人觉得香港必去的景点是迪士尼乐园、海洋公园（亚洲最大）、维多利亚港（世界最为著名的夜景之一）。香港还是购物者的天堂，尖沙咀的海港城足够你逛上一整天。个人觉得香港的城市味道和底蕴才是最值得体验的，走在别具特色的香港街道，满眼都是港剧中出现的场景。作为一个国际化的大都市，连地铁的工作人员都会一口流利的英语。内地去香港的话，陆路口岸只能走深圳了，团签的朋友想自由行的话，上淘宝办个代过关服务可以了，不贵，过关了可以自己随便玩。建议到了深圳再去换港币，汇率会比较高。香港寸土寸金，住宿比较贵，青旅的话位置比较偏"},
{"markText": "太平山果然是一个拍摄夜景的好地方，入夜，万家灯火，一片璀璨，居高临下，纵看香江。海风徐徐，月色融融，维多利亚港夜色尽收眼底。夫复何求也？"},
{"markText": "旅游、美食、购物一应俱全，就是物价高。"},
{"markText": "没有想象的繁华，但是确实人的素质很高，也是货真价实的购物天堂，寸土寸金的地方。"},
{"markText": "去港澳台需要什么证件！准备国庆去玩一下！还有在广州是自己过去玩好一点，还是跟团好一点？"},
{"markText": "然在香港只停留了三天，但是真的好开心，逛街逛到high。香港果然是个购物天堂，从中环到尖沙咀，地铁、巴士、轮渡、计程车香港的交通工具几乎做了个遍。会展中心、海洋公园、维多利亚港、星光大道、迪士尼、天际100、杜莎夫人蜡像馆该去的景点都去了，确实好玩。从中环的环球贸易广场到尖沙咀的海港城，真是应有尽有。莎莎，卓悦，屈臣氏真是买不玩啊！每一个地铁站同样也都是购物的好去处。购物天堂，果然名不虚传啊！"},
{"markText": "每次都是周末去的，第一次去香港主要是购物，因为可以省掉税嘛，现在的比例每天都在变，但是大体都在0.86的样子，另外近期买电子产品感觉在香港不太有优势，京东的价格兑换过来只有感觉也差不多。推荐去维多利亚港和紫金广场玩。【交通】：每次都是从深圳湾过去的，可以乘坐299抵达深圳湾口岸，然后过关。【签注】：分为L签和G签，港澳通行证必须看清楚了，如果是L签建议去淘宝买个跟团的，很便宜只要10块左右，就在深圳湾口岸领取就行。【通信】：第一次来的可以在深圳湾买个电话卡或者开通港澳的国际长途和流量，另外最好的办法是建议网上买一张港澳卡，大概25左右可以用1星期。【购物】：建议去屯门或者旺角等地方找吃的。"},
{"markText": "办一个港澳通行证L签，也就是旅游签证，花上三十块钱在某宝上买个旅行社“L签”，这样就可以自助通关了。想自己一日游的最好早早到口岸，要么排队需要很长时间。进口岸后都有兑换港币或是澳门元的，具体有地铁线路可以百度一下，从福田口岸直接就到了尖沙咀，对面就是维多利亚港了，拍照、发呆、抚今追昔随你了，想购物到处都是！看看吧，总算是来过东方之珠了。"},
{"markText": "以前觉得香港是个购物天堂，去过几次觉得香港并没有想象中好，特别是过关麻烦，人很多香港关口那边开放的通道特别少（不敢说是否对大陆游客有成见，反正这点我是觉得不满意的）。如果去购物，个人认为去新加坡或者曼谷比香港更加好。"},
{"markText": "去香港给人第一感觉就是人。香港人给人感觉谦逊。低调。不像某些人说的什么歧视内地人什么的。说歧视内地人的可能都是些养尊处优的人吧。从小就给人宠着，到了人人平等的地方了就说人家歧视你了。\n第二感觉就是干净。因为香港很多天桥。每天早上出门的时候必经之路。天桥上每天都会有人用高压水枪冲洗。这点我在内地还没在哪个城市看到过。\n第三就是东西好吃。随便一个小店子都有好吃的东西。分量也足。\n第四就是房子小。不过我前两天在荃湾住的酒店还蛮大的。如心。厕所和后面住的酒店差不多大小。后面住的是三十六酒店，那真的是一个小啊。\n总结。香港人素质很高。地方很小，吃住很贵。城市很舒服。"},
{"markText": "香港是一个好地方，不论是亲子游，还是购物！亲子游有迪斯尼，海洋公园，也可以观光游，维多利亚港，太平山等。太平山可以坐34路上山，香港的城市景色尽收眼底！另外去维多利亚港看夜景也不错，可以在天星码头坐轮船！购物可以在九龙，尖沙咀等地方！但香港的消费比较贵，如简单的快餐，可以去大家乐，快活林吃，大约36港币一份！"},
{"markText": "香港给我的印象是时尚美，虽然没有高山流水，但有的是国际都市的动感，不但是购物天堂，也是美食天堂。迪士尼让你寻回童真，海洋公园让你认识自然与生态，维港夜景让你感受什么是国际城市，长洲岛让你领略渔村风光，大屿山与佛同行心灵上的洗涤，太平山一览香江之夜，总言而之，去了香港一定让你难忘此行。以下是我的香港画册《活着》http://lvyou.baidu.com/pictravel/d5e641b7822af1f116f2ab03"},
{"markText": "如果是九龙区的话，那我就只能说确实是购物的天堂，香港地区旅游文化相对成熟，想迪士尼，海洋公园那些娱乐设施那些发展地算还行，餐饮就是港式风味，小吃在街边…但我更喜欢香港的海岛，更有香港的味道，没有市区的人那么着急，那么匆忙，岛上偶有外国人，香港本地居民，大家串串门，爬爬山，看看海岛风景，别有一番风味…若是崇尚佛教可以去大屿山，若是普通的可以去长洲，南丫岛，岛上也会有特色的小吃，新鲜的海鲜，外国风味的餐饮…香港是片黄金地，人人都想去，却没人能好好欣赏它的美，在这片夹杂着粤语，英语，港式普通话的城市，也有很多待我们发现的地方，可能是街边卖艺的“艺术家”，在街头漫步有幸也能遇见TVB…惊喜待你发现"},
{"markText": "香港太了！超推]迪士尼@，玩完通P太high了直。香港的夜景可是出了名的不可e^，你可以x癯酥「重c森林」e梁朝ド习r坐的|到太平山享受俯瞰S港的角也可以x裨谛枪獯蟮琅c李小兜的塑像一起眺望Π兜囊瓜愀邸４缤链缃鸬南愀鄹锹立加上英式街道p庸和一抬^o档牡昙艺信涿娑矶际窍愀鄣奈兜馈Ａ斫ㄗh大家把迪士尼海洋公@像^有住的地方都提前在W上把票I好好，省下很多X，住的地方推]~耻尼道的思旅舍，Q港趴梢栽谇疤Q，R率比在香港其他地方高一些，而且@e很多外H友，可以交朋友哦，地方也乾Q老一家也很好。"},
{"markText": "去香港旅游，衣：春天可以穿薄外套或毛衣。夏天带些短衬衣、棉质衣裙，还应准备好外套和雨具。秋天适宜穿衬衣、毛衣及轻便外衣。冬天选择套装、薄毛衣、大衣比较合适。食：香港的茶餐厅通常在入座后，都会附上茶水，请注意，那可不是拿来饮用的，而是拿来洗筷子、碗盘使用，而且多数餐厅不一定会提供面纸，最好能随身携带面纸。住：碰上旅游旺季，住房需求会非常紧张，不但价位很高，而且一房难求，建议提前预定。行：去香港购物，打折最多的时期是每年12月至次年农历年三十之间的“圣诞新年大降价”，愈接近圣诞节，打折和回馈愈多，是捡便宜过年的最佳时机，但是也接近尾声，可供挑选的好商品就越少。"},
{"markText": "香港是国际和亚太地区重要的航运枢纽和最具竞争力的城市之一，连续21年经济自由度指数位居世界首位。  香港素以优良治安、自由经济、和健全的法律制度等而闻名于世，素有“东方之珠”、“美食天堂”和“购物天堂”等美誉，也是全球最富裕、经济最发达和生活水准最高的地区之一。"},
{"markText": "最喜欢香港严明的法治，这是我最期待内地改善的地方，最最希望内地做的是对于违反法律尤其是交通法规的后果自负，而即使没违反交规在内地撞到人也要赔偿，这是我最讨厌的，就是因为如此内地才会有那么多中国式过马路……讨厌讨厌"},
{"markText": "香港洲际酒店的总统套间当年曾名列福布斯杂志全球10大最昂贵酒店套间”第九位,是亚洲唯一入选的酒店。” 然而,当我真实地站在这个曾经被多国元首、各国领事、皇室贵族、国际巨星们起居的地方时,我认为,果然名不虚传。"},
{"markText": "　　这是第一次去香港，在广州工作的关系，去过香港的朋友很多，六月中旬回武汉办签证月底G签就到手了，按之前计划好的行程，拿到签证的第二周，收齐网上预订好的门票后就出发了。　　去香港游玩了五天四夜，从新界到九龙再到港岛，玩遍了香港的热门景点，拍了2千张的照片回来，白天在香港的高楼大厦和地铁间穿梭，游玩了迪士尼、海洋公园、太平山缆车、摩天台、蜡像馆和昂坪缆车，晚上游玩了海龙明珠、夜游巴士，顺便在中环、铜锣湾一带和尖沙咀、尖东一带暴走了大半夜。"},
{"markText": "香港给我的总体印象是繁华，但是繁华之处会有不一样的风景。最喜欢去太平山看夜景，日落时分的香港真的有着与其他城市不一般的美丽。去香港不喜欢去吃什么高档餐厅的，反而是喜欢是跟随着“口袋香港”APP上的美食攻略，走遍香港的大街小巷，去吃那些最地道的、最有港味的特色小食。不过，个人觉得香港最赞的是雪糕车上卖的雪糕，好赞~~~~"},
{"markText": "香港中环,世界性的金融商业中心,石板街,上世纪以前古老村落的印象。当这两个东西摆放在一起,的确有些匪夷所思的,但匪夷所思并不代表不存在,在世界最繁华都市的最中心位置,真的就有这么一条古老的石板街贯穿其中。这条著名的街道俗称石板街,大名叫做j甸乍街,是以香港第一任总督j甸乍爵士命名的,位于中环荷里活道交界至干诺道中环段。"},
{"markText": "但凡有山有水的地方都充满灵气，香港就是这样的地方。其实香港好玩、可拍的地方很多，并不是只有购物和美食。可以乘缆车上山顶赏香港夜景，坐天星小轮游维多利亚港，跳上叮叮车穿梭于香港街头，也可以上离岛露营玩水……不仅如此，还可以从香港乘坐邮轮，前往世界各地。这次去香港，就是为了坐邮轮去台湾，虽然因台风临时改道下龙湾，不一样的目的地，同样吸引。"},
{"markText": "黑色的这个最精神。  拥挤的城市啊，哎 沿路风景。主要是鸽子笼的小房间。  这样的树多神奇。 这家酒店在装修，但是很有效果。  到处都是。 那个没有顶棚的BIG BUS是去山顶的，因为没去所以没机会座，下次再去一定坐坐看，感觉很有意思     多有创意的设计呵呵。 终于见到不是踏板的摩托车了，摩托是我的最爱。哈哈。  又一辆，太不容易了。 快到铜锣湾了。前面是会展中心。    纠结吧，坐过了，所以决定直接去中环下车。"},
{"markText": "SHOPPING第二站：中环――香港其中一个最著名的购物中心，中外多间名牌旗舰店林立在德辅道中及皇后大道中，还有大型商场如置地广场及太子大厦等。近年云咸街及安兰街一带开设了一些新兴而又富有特色的时装商店。而区内售卖古董的荷李活道更刚被选为世界十大购物街之一。各类型的店铺包罗万有。"},
{"markText": "这是第二次来港。如果内地游客自由行的话，记得看一下港噢通行证有效期，及时签注，提前买好L签。在深圳过关口岸，购买好八达通交通卡，在港乘公交很方便，还有电话卡，兑换港币。在香港尽量不要向二十来岁左右的年轻到人问路，他们要么给你抛出一句we are not chinese，要么不搭理你，容易碰壁，找30岁以上的人比较靠谱，其中的道理你懂得。香港除了购物，还有好多的景点，百度旅游上都有，可根据自己情况参考，闹静结合，实为不错。这次春节来，幸运的在旺角暴乱前十来个小时离开了旺角离开了香港。同胞们，我觉得能别去就别去了，让香港冷静一下。"},
{"markText": "其实这篇算不上是游记了，不过一次陪老婆的周末逛街，紧靠香港的便利，让我能很方便的光临这个美丽的城市，呵呵！确切的说，这是一套随行记录的画册，但是我却不想收录到百度的画册栏目里，为了保证图片构图的完整，还是在游记里表现出来，希望大家能喜欢！图志记录随感，喜欢的朋友们就看看！自从写了沙巴游记，真的很难再花时间长篇大作了，等待下一次远行的创作！其实图片就是故事，不是攻略，更多的是一张张视觉的记录！香港，适合你用双眼去体验的美丽城市！美丽的维港，基本是每一个旅行游记里必须提到的地方啦！"},
{"markText": "以前对香港的向往主要是基于小时候看过的电影，不过真去过之后，返现香港最大的亮点其实是食物，很清淡，刚开始可能不太适应，但是越吃越上瘾，用最简单的调味品来衬托食物本身的味道，这一点很奇妙~~~~~~所以吃香港的食物，一定要细细体味，慢慢品味~~~"},
{"markText": "香港地铁标识很清楚，只要知道你要去的地方乘坐什么线路，剩下的就沿着地铁里的标识走就行了，说实话跟北京的地铁设置没太大区别。但是排队进地铁车厢时，明显的感觉到，大家不仅很守纪律的排队，而且没有一拥而上的情况，如果这趟地铁人比较满了，大家会自动等门关上，再等下一趟。"},
{"markText": "原本只是斯里兰卡这一行程，却因为中转机票的原因，让香港迪斯尼穿插进来。话说最初预定机票时，发现从上海到科伦坡的航班需要在香港中转，而中转时间几乎就是24小时，所以安排离机场不远的迪斯尼一日游是首选，同时也满足了孩子的梦想。"},
{"markText": "在香港街上很少看到警察，也很少看到乞丐，倒是好多哥美女。他的tG籼O有交通玲，f是榱朔奖障人的。也]看到有人不遵循交通t的，即使是]有行^，也]看到有人榱粟srg或者致锒Jt簟"},
{"markText": "此次香港的3天行程中，最为期待的其实是这第二天的行程。白天的赛马，下午的梅窝天灯会，晚上的shopping，都是极具香港本土特色的娱乐项目。尤其是香港的赛马文化，更是充斥着香港的大街小巷，香港的无数的港片中都一次又一次的描绘着发生在那里的一个又一个的故事。因此走进香港赛马场，走近香港人身边，走进香港平民文化，和他们一起为赛马而呐喊欢呼，成为了此次赴港游的重中之重。接下来就让我带你走进香港赛马文化的世界中去吧！当然首先，你要先对香港马场的一些基本概况有一个初步的认识。香港目前一共有2座对外开放的常规赛马场。一座是大家听得最多的跑马地赛马场，另一座是沙田马场，也就是奥运会赛马场。"},
{"markText": "下午交通:地铁(南莲园池、志莲净苑)荃湾线尖沙咀站→观塘线钻石山站HKD7.5元(东方泛达酒店)观塘线钻石山站→观塘线太子站HKD6元(汉和韩国料理)荃湾线太子站→荃湾线旺角站HKD4元(兰桂坊)荃湾线旺角站→荃湾线中环站HKD11元晚上餐食:汉和韩国料理HKD168元晚上住宿:东方泛达酒店HKD350元其他饮料:HKD15元★1881HERITAGE编辑"},
{"markText": "购物者的天堂，从深圳过去很方便。随着近些年，人民币贬值，香港反陆客，过港游客下降，基本都是过去带奶粉、珠宝、电子产品、化妆品等，交通以地铁为主。更多实用旅游咨询，关注光影创意文化（gycywhstudio）公众号。"},
{"markText": "香港是个很棒的购物地方，东西相对来说比较便宜，在那里逗留了两天，逛了很多地方，包括西洋菜街，金钟，中环等很多地方，印象最深刻的是，那里的生活环境很好，可能由于随便丢垃圾会罚钱，所以地面很干净，还有就是人非常友好，基本上你问什么，都能很快得到答复，唯一不足在于那里吃东西稍贵，去了两天，简直大出血啊"},
{"markText": "离开前，迪斯尼门票两大一小两日票860元，海洋公园门票+98元餐券492元，太平山缆车来回票（两大一小）125元，迪斯尼一券三餐一张155元，迪斯尼好莱坞酒店2185元，山航7：45分的航班两大一小共3600元（加保险和燃油费），深圳飞上海的经济舱两大一小1970元（包括了保险和税费，比春秋航空的还便宜了近两百元呢，而且选择坐位不要钱，只是不能选择孩子的座位，让我们回来的时候分开来了了）。"},
{"markText": "吃了中餐，我们来到香港会展中心，这是1997年香港回归中国的政权交接所在地，我们只能在会展中心外面的金紫荆广场参观，在香港港徽前留影，停留约半个小时，再坐大巴前往香港海洋公园游玩。在这里，我们看到了全世界最大的水族馆，鲨鱼馆，馆内海洋动物神态各异，馆内的建筑设计巧妙绝伦，真是让我们大饱眼福。由于时间关系，没有欣赏到海豚、海狮、杀人鲸的精彩特技表演。黄昏时节，就驱车来到了香港的风水宝地――浅水湾，车行到太平山顶，已是暮色降临，华灯初放，正是欣赏维多利亚湾夜景最佳时机。"},
{"markText": "香港是个很适合逛吃的城市，有人爱来这里购物，有人爱来这里寻求米其林美食，我觉得来香港最值得做的几件事莫过于：在茶餐厅饮茶吃点心、在太平山顶俯瞰香港夜景、感受天星小轮和叮叮车之旅、逛小巷吃米其林街头小吃。我建议大家自由行游览香港最好的路线就是横纵两条线，横线游上环中环湾仔铜锣湾，纵线游九龙：尖沙咀佐敦油麻地和旺角。夏天来的女生一定要多带外套，因为店里空调冷气真的是太足了，很容易吹病；还是建议躲过夏季，真的是太湿热了，体感不舒适。香港美食的价位从高到低分布不均，我们吃的普遍很便宜，找了很多米其林一星、街头小吃，每顿都稳定在人均80港币，而且口味真的很赞。这里也是购物天堂，会淘的话会比大陆便宜很多。"},
{"markText": "在香港一呆三个月。每逢周末和节假日没事就老往外跑。有很大原因是房间太小太闷，开空调又费电。我相信一些港人半夜在商场街道游荡也是因为这个缘故。然后就是有目的没想法的逛街帮亲友代购商品或自用。剩下不多的时间，才会想起晃去某个景点瞧瞧。所以可以这样总结，来香港的游客们，购物的居多，美食其次，真正跑来纯粹看风景的肯定在极少数。"},
{"markText": "特别行政特区，这也使得这座紫荆城特别。香港有着无数的魅力可以吸引你，她的美，她的奇妙。在这里你会体验到不一样的人文。教育和生活方式都与国内大大不同，由于住在深圳，常能来香港玩。旺角九龙都是好去处，而想要近点，通过深圳湾口岸到屯门、荃湾都是很好的。"},
{"markText": "香港，不仅是享誉全球的“购物天堂”，更是东西合璧的饕餮胜地。无国界的美食，平民化的茶餐厅，地道的街头小吃……在香港可以尝到世界各地的美食，也可以吃到独特的港式餐点。到香港，一定要尝一次传统的“粥粉面”，绵绵的粥底，配上肉嫩粉Q的“干炒牛河”，再加以粤式“云吞面”“牛腩面”又或者是“鱼蛋面”；到香港，也一定要饮一次早茶，虾饺、烧卖、 凤爪、萝卜糕一应俱全；到香港，还一定要吃一次烧味，其香、脆、醇的口感令人大快朵颐。"},
{"markText": "香港特别行政区位于珠江口东侧，是由九龙、新界和香港本岛三个部分组成的。香港的本岛和九龙与新界都有地铁贯通，十分方便，香港交通卡又名八达通，不仅可以刷公交，还能在各种便利店购物使用，39港币一张，十分方便。香港的美食受粤菜与西餐的双重影响，形成具有自己特色的港式粤菜，其中，以金华冰厅的冰火菠萝油、兰芳园的丝袜奶茶和九记牛腩等最有名气，值得尝试一下。香港的历史景点比较少，主要是香港历史博物馆有很多值得一看的东西，此外，金紫荆广场作为香港回归的纪念广场也值得一览，还可以感受维多利亚港的风采。香港有很多离开的渠道，如飞机、轮船或者地铁都是可以的，交通十分便利。"},
{"markText": "　　香港素有“美食天堂”的美誉，各式各样的中外美食应有尽有，但最著名的还是那“港式风味”，港式海鲜、港式茶餐厅小吃、港式烧腊、港式甜品，还有异国美食…看到这些名字有木有已经开始咽口水了？人在香港，让自己的嘴巴享好好受便宜又丰富的天下美食吧！"},
{"markText": "　　到香港旅游，春季可以穿薄外套或毛衣。夏季炎热潮湿，有时会出现骤雨和雷暴，带些短衬衣、棉质衣裙，还应准备好外套和雨具。秋季风和日丽，适宜穿衬衣、毛衣及轻便外衣。冬季干燥稍冷，选择套装、薄毛衣、大衣比较合适。"},
{"markText": "香港是个繁华都市，发展速度很快，市内的交通方便，地铁线很多，人流量很大，也有很多的旅游景点，很多人都向往着去香港旅游，现在很方便了办个证件也很快，以前想去香港那真是梦想。旅游的景点都是很著名的，有迪士尼乐园，维多利亚港，星光大道，太平山，杜莎夫人蜡像馆，海洋公园等都是香港必去的景点。"},
{"markText": "购物，美食，教育，人文。我想我已经讲完我的感受了。窄窄的街巷人头攒动，好生热闹，却不知为什么小街小巷都能给人一种大气派的感觉，这里的人一点都不村不乡，一群大城市素质的热情的香港人穿行在他们的小街小巷中，香港风情。相比起大城市小市民作风，我更喜欢城市面积稍小却有大素质的香港。"},
{"markText": "香港：在网上研究了很久，有考虑过住省钱的方案，住在深圳，每天从皇岗过关，但是考虑到中途浪费的时间不实际，如果不是暑假，经费也有限的情况下，可以考虑这样住。800以下的价位，尖沙咀附近都是那种一间大房格成的几间小房的转身房间，所以我放弃了地段比较好的尖沙咀，在荃湾线的金钟和中环附近找酒店，后来选了【遨舍卫兰轩】。性价比不错，7月提前半个月订的均价700一晚。一口气订了3晚。住进去以后发现很好很强大~酒店大堂很香，入住的时候要求高层也都安排了14楼。因为HK都比较环保，房间里一次性的东西比较少，"},
{"markText": "弹丸地，物价高，有钱人天堂，购物者天堂。各种小吃：干炒牛河、深井烧鹅，避风塘炒蟹，尖沙咀牛腩面…… 其实随便找家小店口味都很赞。酒贵、烟贵，兰桂坊被鬼佬占领，星光大道全是各种陆客摸手印拍啊拍，酒店房间进门3步到床叫三星，四步算四星，以此类推,可想而知土地资源稀缺，按尺卖，一个字：很贵～ 尽管这样，还是喜欢这地方～"},
{"markText": "香港，曾经的亚洲四小龙，果然名不虚传，主要由九龙、新界和香港岛组成。一般是在九龙和香港岛游玩。个人觉得香港必去的景点是迪士尼乐园、海洋公园（亚洲最大）、维多利亚港（世界最为著名的夜景之一）。香港还是购物者的天堂，尖沙咀的海港城足够你逛上一整天。个人觉得香港的城市味道和底蕴才是最值得体验的，走在别具特色的香港街道，满眼都是港剧中出现的场景。作为一个国际化的大都市，连地铁的工作人员都会一口流利的英语。内地去香港的话，陆路口岸只能走深圳了，团签的朋友想自由行的话，上淘宝办个代过关服务可以了，不贵，过关了可以自己随便玩。建议到了深圳再去换港币，汇率会比较高。香港寸土寸金，住宿比较贵，青旅的话位置比较偏"},
{"markText": "飞机去香港，购物的第一站其实不在香港，而是在机场的免税店，日上免税行的东西，有些比香港还要划算，当然如果你有95折二维码和店铺活动打折2项折上折的话，那真是划算的不得了，店铺活动可遇不可求，但是95折二维自己弄一个倒是非常方便的，只要关注（|公|众|号|）：tbkevingao即可。希望大家都可以买到超级划算的宝贝哦。"},
{"markText": "还是称得上购物天堂美誉的不管是小店淘货还是大店血拼都能满足你除了元朗药房出现问题以外大部分还是没有假货担忧的喜欢山顶缆车和天星小轮推荐多去TVB景点  说不一定可以看到明星DFS没什么可去的  基本中港同价就差了个费率蜡像馆特别坑 里面的蜡像特别的假住宿条件  现在酒店便宜了  还是不要去重庆大厦和美丽都大厦住了"},
{"markText": "　　要注意得是，每年的5月下旬至9月中旬，是香港的台风季节。一般情况下，3级台风不要出远门，而8级台风时商店、银行等营业场所都要关门，这个时候最好呆在房间里。 12月的北方气温已经接近0度，但香港还有20度左右的气温，出行的衣物可以多带一些春夏季换洗衣物。"},
{"markText": "来香港主要是想去太平山跟蜡像馆的。之前在淘宝上看到的票价是160左右一个人。但是我当时在香港手机卡用不了所以没有网银，就跑去尖沙咀旅舍附近找了重庆大厦里边问有没有便宜的票。那边是开价280港币。是带缆车，蜡像馆门票三合一。。相当于人民币230元吧。再次提示啊，淘宝价格160淘宝便宜。如果真的要都去的话，最好在淘宝定好，不要像我一样慌慌张张，没做好功课。"},
{"markText": "香港（Hong Kong），全称为中华人民共和国香港特别行政区，地处珠江口以东，与广东省深圳市隔深圳河相望，濒临南中国海，是繁华的国际大都市，是仅次于伦敦和纽约的全球第三大金融中心。香港拥有条件优越的天然深水港，为“纽伦港”之一。1842年香港成为英国的殖民地，1997年7月1日回归中国。"},
{"markText": "香港国际机场这次飞行来回都特地挑选了靠窗的位置哦！！亚航由于是廉价航空，很多服务都可以在购买时候单独定制。比如可以选择不同价格的位置，以及机上餐饮等。其实靠窗的位置也并不贵的，这次刚好买到了发动机的前面，所以拍的皂片都有红红的发动机，哈哈哈。。。"},
{"markText": "香港城市以现代建筑为主，大量摩天大楼分布维多利亚港两岸，高度逾90米的建筑超过3000座。全球最高100栋住宅大楼中，最少一半位于香港。香港摩天大楼数目居世界首位。香港的建筑中包括有由美籍华裔建筑师贝聿铭设计的中银大厦，以及由建筑师诺曼・福斯特设计的汇丰银行总行大厦，香港国际机场的建筑设计也出自其手笔。"},
{"markText": "香港（粤语：hoeng1 gong2；英文：Hong Kong；普通话：xiāng gǎng；缩写：HK），简称“港”，全称为中华人民共和国香港特别行政区（HKSAR）。香港地处中国华南，珠江口以东，南海沿岸，北接广东省深圳市、西接珠江，与澳门特别行政区隔着珠江口相望，其余两面与南海邻接。 香港是全球高度繁荣的国际大都会之一，全境由香港岛、九龙半岛、新界等3大区域组成。管辖陆地总面积1104.32平方公里，截至2014年末，总人口约726.4万人，人口密度居全球界第三。"},
{"markText": "为了尼尔・卡姆伊的独立而进行的活动被视作破坏活动，被投入修卡的牢狱之中。即使如此，希望独立的想法也毫不动摇，在狱中持续对部下做出指示。在尼尔・卡姆伊的王健在之日曾是王城的讲师，教授幼年忌布基的学习。"},
{"markText": "买这瓶东西的时候刚好出去外面熟悉熟悉地形，顺便看看香港的物价。其实是我爸交代我去帮他买gnc的增重粉，我就去附近的商场看看有没有万宁，万宁店员告诉我在酒店附近的荃湾广场有一家很大的万宁，在那里才有gnc的专柜"},
{"markText": "在TB采购了一张one2Free的香港当地电话卡，38RMB一张，有88HKD余额。亮点是花78HKD可以开通7天无限量3G服务，聊微信、刷微博之外还有10港币能打几个电话进行紧急联络之类的。"},
{"markText": "香港处于交通枢纽，零关税的商贸要地，使之赢得“购物天堂”的美誉，生活物品送往迎来，高端商品的价位让购物狂们心中作痒；长年华洋共处的文化背景，加上港岛自身文化与手艺的灵巧发挥，变幻出独树一格的港式粤菜；太平山缆车、浅水湾海景、维港夜景让这颗东方明珠浪漫依然……感受都市辉煌，让我们一起来见识独具魅力的香港面貌吧！"},
{"markText": "香港是一个天然的港湾，附近有溪水甘香可口，海上往来的水手，经常到这里来取水饮用，久而久之，甘香的溪水出了名，这条小溪也就被称为“香江”，而香江入海冲积成的小港湾，也就开始被称为“香港”。有一批英国人登上香港岛时就是从这个港湾上岸的，所以他们也就用“香港”命名整个岛屿。"},
{"markText": "置地广场底层商场共有5层，是香港著名的名牌集中地，著名品牌专门店包括路易威登、Dior、Gucci等。商场大堂可举行各项如时装表演等宣传活动，商场设有行人天桥连接历山大厦及皇后大道中9号，亦设有地下通道连接中建大厦与地下铁路中环站。我就是想买一些大品牌，所以就到了这里，主要是给我妈妈的哦。别的地方，像是女人街，波鞋街并没有去，但是听说很便宜的。"},
{"markText": "第六站：海龙明珠号 夜游维多利亚港。从铜锣湾做一站地铁在湾仔站出来，步行15分钟左右到乘坐海龙明珠号的港口，打的22元（金紫荆广场就在边上）。我们是提前一天在淘宝买的票25元提前预约好的。差点没赶上，一帮人一路狂奔到港口。大约45分钟，欣赏港口边上的夜景，太美了。去香港此地还是灰常值得一去的。"},
{"markText": "第四天：香港大屿山行程。香港最大佛像，昂坪大佛，昂坪360缆车，香港的威尼斯-大澳渔村，香港最大品牌折扣店-东荟城商场。大屿山全天游玩，下午六点结束大屿山游玩，准备返回市区前往旺角继续寻找美食，十一点返回宾馆，《全天不含餐》第五天：结束行程。如有想购物的可以继续前往宾馆附近购买自己所想买的东西。中午十二点准时退房，下午12点半准备返回深圳，《全天不含餐》"},
{"markText": "凌晨三点飞香港的飞机，允许我困会～六点半到达，取行李，出关，（早上出关还是有优势的，哈哈哈）朋友七点半到达，so我就在机场等（我竟然就站在等到了他，给自己大写的一个赞，我怎么没想到去吃个早餐啥的啊，现在想起来好sha 13的感觉）。"},
{"markText": "（由于学校放假，回家后家里只有一台08年的老笔记本电脑（windows xp系统）...甭说ps了，开个网页登个QQ都已经卡不行不行的了，所以以上截图标记信息均来自电脑自带图画功能，先将就看一下，等开学回学校用台式机在重新ps做标记。 ）▲尖沙咀站天星小轮方向出来就看到了大名鼎鼎的重庆大厦，因为一部“重庆森林”火了重庆大厦，火了半山扶梯。要说第一天的体验，可谓“重庆森林”走一朝。 （不分东西南北的小伙伴们，看到重庆大厦后往右走，要是再不分左右的话那就拿出手机开启导航转一圈看看剪头指向。） ▲前往天星码头方向就会路过的1881，并没有太大的兴趣，夜晚好看一些，周边都是奢侈品商店。"},
{"markText": "简要来说，以色列从经济和社会数据来看属于较高水平的发达国家，也是中东地区最为发达的国家。根据2013年的数据，以色列人均GDP（37,035美元，下同）世界排名第25，与英国（39,567），中国香港（37,777）相当，超过意大利（34,714）,西班牙（29,150），几乎是中国台湾（20,930）的两倍。但是从我的所见来看，以色列人生活并不张扬，开的车大多很一般，而且最传统的犹太人一般养好多孩子，生活过的并不宽裕。以色列人大多轻松愉快，很热情，并没有充满宗教氛围（当然传统犹太人除外，他们无论冬夏都是大黑风衣，黑帽子，鬓角留长发）。"},
{"markText": "山顶风太大，而且很冷，很多人都穿着棉衣来的，拍了张纪念照，弟媳妇说坐船看夜景比在山顶的美，身在景色中感觉更不一样，所以如果二选一，推荐坐船观夜景哦！返程时排队的人更多，而且超级冷，可比在山底排队受罪啊~回酒店已经很晚，我们明天就要各自回家了，表弟和弟媳妇从深圳直飞长春，香港去长春的机票都太贵了，我和vsir在香港机场回北京。明天将是我和vsir港宓囊惶~~~期待吧~~"},
{"markText": "赛马是香港人最喜爱的运动项目,至今已有100多年的历史,为人们所熟知的地名跑马地也由此而来。不过,香港的赛马经历过什么故事,它是怎么发展的,很多人可能不太清楚。走进香港的赛马博物馆，可以寻找历史的记忆。 香港赛马会成立了二十五年，但香港的赛马运动却发展了过百年"},
{"markText": "早期的马夫证和策骑员许可证,还有当时比赛用的小皮包、证章及计时秒表。 “这个奖杯可谓历史久远。1861年，香港的美侨社团为马赛送赠了这个纯银制造的奖杯。因为美国的国旗在粤语里俗称“如花的旗帜”，所以奖杯命名为花旗杯。在博物馆里，除了可以看到以往训练的工具、奖杯等等以外，还可以通过互动游戏了解马匹的知识。     赛马博物馆位于跑马地马场的快活看台上,面积不大,视野却非常好,透过玻璃墙,可以看到外面种满绿草的赛马场。"},
{"markText": "香港有一条著名的骑车路线：马鞍山――船湾淡水湖，途径中大、科学园、大埔海滨公园和大美督等景点。刚才所说的海边小路正是在这条骑车路线起点的前面，大多数游客都错过了这段。据我所知附近有两个地方可以租自行车：一个是新港城第三期福安花园一带，另一个是大水坑单车公园（大水坑港铁站B出口）。如果你打算骑车几天，可以买一辆二手的（约港币350元），这样会更划算。"},
{"markText": "之前攻略有提到，关于香港快运托运行李的问题，超重了有可能让你补票，有可能让你过，这全靠人品啊，我们遇到的小帅哥就很nice地放行了，即使我们超过了将近5kg，10斤的东西啊，我都觉得不好意思了~ 清迈机场很小，只有一个安检口，一个候机楼，几个登机口，国内稍微大点的火车站规模都比这机场大，以为时间刚刚好，可是广播却通知航班延误，好吧，本来回到香港就是午夜，现在要到凌晨的节奏了~幸好只延误了一个小时，上了飞机不久还没坐稳就开始滑行了，就这么赶时间哦~不过我喜欢哈哈"},
{"markText": "请各位贵宾于指定时间到达指定深圳口岸，乘坐旅游大巴前往香港海港城邮轮码头集合，由领队一起协助您办理登船手续(须于起航前一个小时办理完登船手续)，您如有大件行李(手提行李除外)可交给邮轮的工作人员帮您办理托运;上船后，可在船上熟悉船上环境，或可直接前往餐厅享受一顿丰盛的晚餐。乘坐歌诗达维多利亚号，开始一段浪漫惬意的海上假期，享受五星级邮轮给您带来的丰富多彩的海上生活。http://www.world766.com"},
{"markText": "早上于9.00分深圳皇岗口岸口出境至香港，抵港后参观香港会展中心1997年回归中国之场地、金紫荆广场。午餐于酒楼，餐后前往闻名世界的海洋公园(含门票)，在这里您可以看到世界最大的水族馆、鲨鱼馆及海洋剧场中海豚、海狮、杀人鲸等精彩特技表演。还有各式各样惊险刺激的机动游乐设施，如过山车、摩天轮、海盗船等，乘亚洲最长的户外登山电梯下行参观仿古村。会展中心/金紫荆广场之后夜游美丽的维多利亚港游轮(含票)，晚餐于市内酒楼，游览结束后返回酒店休息。深圳康辉旅行社"},
{"markText": "到中环发觉是个错误，街上冷冷清清，店铺全关。我们于是去了半山扶梯，一辆一辆的乘坐上去，经过兰桂坊，有种拍电影的感觉。本来想去乘坐太平山缆车，后来走着走着就迷失了。跑到人山顶住宅区，然后又步行下来。走了半个多小时，经过一个个黑qq的地方，然后回到了原点。"},
{"markText": "去香港坐飞机比我想的更加方便，可以坐船坐地铁坐大巴坐公交，当然我选择了最快的机场快线，只花了20分钟就到了航站楼。九龙站前往机场的票价是90港币，广州去太子的单程大巴费是70，就在客村上的车，不到两小时就到了香港市区，出发前一天吃了寿司闹肚子，一路上也没少给我添麻烦。"},
{"markText": "穿了一件羽绒走着走着都觉得热，雨有一阵没一阵的下，经过狭窄的人行道上面也会滴雨下来，拖着箱子靠着离线地图还有记忆走着，不记得市第四次还是第五次来香港了，已经没有之前觉得那么陌生和紧张了。从太子去九龙只需要找到佐敦和弥敦两条路，又是一会儿就走到了，我的步速实在是越来越快了呀。到了圆方，找到了剩下两个小伙伴，从沈阳来呀，我以为他们的装备会多得超重呢，没想到他们说只是在下公交车去火车站那一段冷，其他地方都有暖气，因此行李比我还少些。。。"},
{"markText": "不管怎样，见到了他们我们的任务就轻了些，在圆方找不到便宜的东西吃只好下楼找了麦当劳，本以为在香港吃东西会贵到飞起的，但刚才在街头还是看到很多茶餐厅也只是30/40一份饭菜，并没有想象中会饿死街头那种感觉。"},
{"markText": "一早在黄大仙祠上完香之后，我们就从中环搭船前往南丫岛准备吃海鲜大餐啦。南丫岛的环境确实一流，风景宜人，古朴的小岛对于我们这些来自大城市的人看来显得格外宁静自然。听说南丫岛还是偶像周润发的故乡，也是TVB影视剧里面经常出现的场景，很多人还会因为这个原因特意赶过来，寻找偶像和明星的记忆呢。"},
{"markText": "巴士：乘坐公交2F、3C、38、42C、61X、75X、84M、85C、113、258D、269C至黄大仙中心站下车后过马路或乘坐公交38、40、40P、42C、74A、75X、80、80P、84M、89、89B、258D、258P、258S、259D至沙田坳道/龙翔道站下车即可。"},
{"markText": "交通：1、从佐敦站A出口右转往佐敦道，沿弥敦道往旺角方向步行，于甘肃街（三个街口）转入庙街。2、港铁油麻地站C出口，或港铁佐敦站A出口，右转沿佐敦道步行三个街口DAY2香港铁路博物馆、香港老大街香港铁路博物馆又是一个免费开放的景点，展览香港铁路发展和历史的地方。走在铁路博物馆里面，满满的都是怀旧的气氛，很有民国时期的感觉，也有很多TVB的民国剧是在这里拍摄的。各种古老的火车头和好像带着我们经历了一场时光之旅，仿佛自己也坐在咔咔作响的火车里进行了一段远途的旅程。"},
{"markText": "简单的询问一下店员以后知道海关只是抽查，应该买回国问题不大～之后就在各个海拔各个街道乱走了，经过香港公园，一直走到了湾仔码头那边才发现原来荷里活道在另外一个方向，于是又走了过去，准备去坐坐亚洲最长的扶梯。"},
{"markText": "#游玩指南#午饭后，乘坐地铁到达尖沙咀，参观香港科学馆。这里有500多件展品，绝大部分设施是可以让小朋友动手操作的互动产品。而且还有很多有趣的试验，比如制造云朵、用声音控制老鼠移动等等。展示内容专为孩子设计，非常适合一家大小体验。约中午1点到达，花费1.5小时游览。#交通指南#荃湾线，尖沙咀站。"},
{"markText": "感觉，这样迷失在陌生的地方，也不会畏惧，因为有好山好水好风景。让我和闺蜜陶醉，并且完全享受其中。    是时候离开，作为称职的购物爱好者，当然不能少的，就是到东荟城看看有没有打折划算的货，开启买买买的模式！被我秒到了一双运动鞋！   买了一轮之后，当然就是在酒店歇一下，晚饭的时候还没有完全过，因此我们还在酒店里玩起了拍照！   饭后随意逛逛，到达庙街！这里没有想象中那么热闹，被TVB脑补了很多剧情，所以才会“偶遇”到这里，没啥好买买买的，但作为了解草根生活是十分好的地方，旧房子和旧店铺总有一种岁月沉淀的痕迹。"},
{"markText": "香港真的只是一个购物都市，房子密密麻麻的，作为旅游我是觉得没啥吸引力，不过东西确实便宜，因为香港是免税港口，相当于买的所有东西都是在免税店买的价格还是相当划算的，还有香港坐船是最便宜的交通工具哈哈，如果有船的地方就不要买地铁票啦，风景好还便宜"},
{"markText": "处女星号是香港丽星邮轮最闪耀、最大、最豪华的邮轮明星，排水量达75,338吨，楼高13层，有935间客房，提供1870个标准床位；13间餐厅酒廊多样的各国料理为乘客提供各具特色的美食和饮品，娱乐设施包括：歌剧院、卡拉OK、雪茄吧、泳池、水上乐园及按摩池、美容屋、健身房、会议厅、图使馆等"},
{"markText": "虽然如心在新界的荃湾，可是附近就有地铁，出行还是很方便的订一间普通的房间就可以了，然后可以免费升级的大堂没有wifi，不过有好几台电脑可以免费上网的，房间里上网就要钱了要选无烟区的，还跟他要要求43层以上的、可以看到海景的房间，并且要求关闭一切收费项目"},
{"markText": "终于出来了在里面有两个小时，看时间已经是三点了，下一站太平山听香港有钱人都住山上拍了照片停留了一会，就去浅水湾好多名人都住那，成龙，李家成，等，最便宜的二亿五千万，是赌王送给他第四个老婆的远处宫心如开的大酒店有机会来住下拍过照片后去海洋公园，海洋公园广场海底世界"},
{"markText": "旺角是香港的老城区，所以看上去比较破旧，但也是买电子产品、化妆品的好地方，百老汇、sasa这些店都很多。我们到旺角10点钟，竟然绝大部分店都还没开门，直到将近12点这里才热闹起来，看来香港的生活节奏比内地要晚2个小时啊。"},
{"markText": "去太平山看夜景，只是一个很小的平台，香港小嘛~所以看起来灯光很紧凑~有繁华的感觉吧~再去夜游维港，只是看大楼啊看大楼~在会展中心门口拍了张照，就打到回府啦~住在荃湾的帝景酒店，领队一开始说可能会住鸽子窝似地的酒店，所以没有报有什么很好的想法，不过一进去发现房间很棒，住的很高，从窗口可以看到外面的大桥，有三藩市的感觉~很满意~累呀，太累了~"},
{"markText": "香港只有早茶店和银行、警察局之类能在9:00前开门，其余的都要到十点以后。所以出来逛最好在10:00以后。港人一般13:00以后才吃午饭；晚饭约为19:30之后，地铁也运行到凌晨1:00，是一座不眠的城市。早餐除非预先侦查好了茶餐厅，否则建议头天晚上买好面包牛奶来解决，卫生方便还经济，时间也节省。"},
{"markText": "铜锣湾不愧是香港的购物中心，大商场、小店铺应有尽有。晓澜购了西洋参500克，菲拉格慕香水一瓶。我们边逛边找一家著名义顺牛奶公司，据说他家的双皮奶超级好吃，终于，我们在骆克道上找到了这家店。我们三个兴冲冲地点了三份不通过口味的双皮奶，结果却让我们大失所望（还是上海的“满记”比较好吃），不知道是我们双皮奶碰巧没做好，还是生意太好而忽略了质量。"},
{"markText": "好了，后面就是简单的逛去，想去天星小轮渡的，从海港城附近的sasa买了同事想要的香水（沙沙很多男售货员，沙沙和卓越都在推荐瑞士的护肤品，我买了一大瓶不知道什么牌子的，反正是一个瑞士品牌的水，很不错，而且还有可替换的喷嘴，很大一瓶240），然后又下了地铁地道，结果发现那地道真长阿，不该从那里下地铁站，走着走着到了一个超市，这里的寿司真新鲜，看着真好，我买了个杨桃9港币（因为没吃过，想尝尝），第一次花500大钞，感觉不错。结果从地下走上来突然发现又绕回了弥敦道，正好把刚才买的化妆品放回去吧，还有吃了杨桃！"},
{"markText": "到香港还是一连串的惊喜呢，先是大猫约我在香港机场的麦当劳，我问了半天，找了半天都没找到机场有麦当劳，原来麦当劳关门了呢，要死了呢，由于手机掉海里，我还没有大猫的电话，要死了呢，而且早上6点多，大家都没开机，我打好多人电话都没打通...."},
{"markText": "香港的电，是免费的吗？为什么到哪里，空调都得很大。麦当劳的一夜，冷死人啊。。早上六点去了香港公园，然后跑去金紫襟广场，以为有升旗仪式，结果，去看了，只有一朵花，然后，坐上传说中的天星小轮，算是香港最便宜的交通了"},
{"markText": "晚上八点了，终于下了地铁，在地铁口，翻开地图，找到了鲤鱼门，于是再看看是否有比较有目的性的去处。。天黑了，心里对自己说，没钱，还要找个能露宿的地方哦。。终于，在地图里找到三家村码头挺近的，还可以去对面的一个叫东龙岛的地方。。（在我的意识里，小岛就是一个充满神秘于刺激的地方）自己默默的说，前进吧，遇到有酒巴就待一会，碰不到就直达目的地。。反正手里只有地图，对了，还有一张嘴。呵呵，钱是没多少，住不起最便宜的旅店，谁让自己天生爱省呢。哈哈。。。。。。"},
{"markText": "【维多利亚港是中国的第一大海港，世界第三大，仅次于美国的旧金山和巴西的里约热内卢。维多利亚港是位于香港的香港岛和九龙半岛之间的港口和海域，维多利亚港的名字，来自英国的维多利亚女王。一年四季皆可自由进出，在天时地利下，维多利亚港成为中国最大的港湾。】"},
{"markText": "那些天我们都起的很早，早点去迪士尼乐园，早点去吃香喷喷的叉烧，早点去看大屿山的风景，那些天很热很热，像我是浙江的人去那边真的有点受不了。到了晚上气温又有点凉了，去了庙街，铜锣湾，尖沙咀，油麻地==感觉尖沙咀太不适合我们一般年轻人去了，档次有点高，都是卖珠宝钻石的。晚上大部分地方都很热闹的，不过当地人跟我们说晚上了不要太迟回去，虽然没有像电视里的古惑仔那样，不过也并没有很安全的。我们在那里吃的最多的也就是茶餐厅，每天都换着吃当地的小吃，别提多好吃了。"},
{"markText": "香港宜必思世纪轩位处于发展迅速的商业区----北角，酒店设备齐全，先进具有创意，整体外墙装饰醒目突出，处处体现宜必思特色。酒店的餐厅位于3楼。酒店客房类型包括行政套房，标准套房，全海景客房以及标准经济型客房。客房的设施非常完善，包括空调，浴室，直拨电话，床头灯、多媒体电视、咖啡以及茶设备，虽然房间平均仅有11平方米，但安排布局合理，丝毫不觉局促。邻近地铁站、巴士站、电车站及渡海小轮，交通便利，由酒店搭乘地铁距离铜锣湾仅需5分钟，前往香港会议展览中心也只需10分钟路程。除此之外，客人也可以搭乘地铁约12分钟后到中区转乘机场快线前往机场或选乘方便的公共机场巴士。"},
{"markText": "入地坐车，中环站地下四通八达，从这个站口换到另一个少说都有小站路的距离了。达叔爬高下底，苦不堪言。再到信和已近10点，而这时的信和才是一副正当时的模样。到处都是人，丝毫没有觉得是还有2个小时就是1月2号了哟。。。继续来到一些电动游戏铺前问港版psv搭载神秘海域III。晚上香港较冷，达叔已把外套裹上了。趁达叔在和别人问的当口，我就四处拍了拍。擦~~~~每个都想抱回家啊！！行李箱---小了啦！！！最终信和没有让达叔满意啊！！出了信和，达叔沉思半晌，决定继续步行一站路（油麻地-旺角）去苏宁镭射把psv买了。为什么呢？"},
{"markText": "晚上我想做就是许多香港电视里面那种敞篷的旅游巴士~因此我就坐在尖沙咀等丫等丫。。。后来别人告诉我这个时间不会有旅游巴1号线了，所以我就坐天星小轮来到中环。乘坐旅游巴士2号线~也是等待的最后末班车。。。不过感觉超好的~真希望下次去可以排很棒的照片。。。"},
{"markText": "从中国的中间到南边路途几乎2000公里，走路骑车就不用想了，最快的方式是坐飞机，郑州有到香港的航班，这种方式适合公款报销的和大老板们。最逍遥的方式是自驾，适合高帅富们。大部分人像我一样坐火车，经济实惠."},
{"markText": "香港传统的吃海鲜的地方有三个：西贡、南丫岛、鲤鱼门，边叹海景边吃海鲜，别有风味。西贡昔日是个渔港，现在已是一个比较高档的住宅区，海湾里都停着上百万的私人游艇。那里的“全记”海鲜有自己专用的渔船。南丫岛是香港的离岛之一，上面的渔民村落纯朴，海鲜价格比较实惠。鲤鱼门的海鲜，可以先在鲜鱼店选择鱼类，然后再选烹菜的菜馆，当地人推荐涛园海鲜酒店、金龙海鲜酒家。一般的做法是小虾煮、龙虾炒、鲍鱼蒸。"},
{"markText": "巴士沿着海底隧道把我带到中环，这是香港的中心地带。高等法院、香港政府、领事馆、大大小小银行等都在这个范围内，望着那在银幕上已熟悉的中银大厦，看着那颇感新鲜的繁华街道，整齐、洁净的香港确实令人喜欢。我拿出随身带的相机开始选景，可我是特立独行啊，还好这里留影的人不少，央求别人帮我拍张照不成问题。"},
{"markText": "香港的街道很窄而且错综复杂，还有很多斜插的街口，像尖沙咀一代我们几乎每天都在走，但是直到最后一天也还是会晕头转向，所以出门一定要带着地图，不然很容易找不到方向。不过错有错着，我们就这样随便走着，忽然被街对面的一个长廊吸引，结果来到了1881广场，这是我计划里没有的景点，不过后来看地图还有标注这里，想来也是比较出名的地点。这是一个充满了欧式风情的广场，很适合拍照，我们还看到几个学生穿着COSPLAY的衣服在这里拍照，挺有意思的。"},
{"markText": "早餐后，参观黄大仙（约45分钟）―全港香火最旺盛的庙宇之一，并为香港首间获批举行婚礼的法定庙宇。庙内装璜雄伟、宫殿气派，别具特色，所供奉的黄大仙，据说有求必应，故每天前往膜拜的善信如鲫，之后坐车前往参观珠宝展示中心，国际名表行，免税百货商场，在这里可以感受到香港“购物天堂”的无穷魅力。"},
{"markText": "紧赶慢赶3点赶着出关，出关比入关时人多多了，排队大概1小时，大家都拖着大包小包的。还有去香港买卷筒纸日用品的深圳人……晚上又感谢荣姐同学一家人请我们吃了晚饭，又送我们到机场。回到桂林一下飞机，小啾啾突然哇哇的哭了起来，两天那么累都一直坚持下来，很少任性的小啾啾为什么突然哭了呢？原来原因是：她还没坐够飞机飞机就降落了！O(∩_∩)O哈哈~太可爱了，也说明深圳飞桂林真的太快了。小啾啾回来后还画了一幅画，是她和一只熊猫和一只兔子手拉手，送给我和小熊猫，真是个可爱的小家伙！（可是小熊猫至今还没有给我看过这幅画）"},
{"markText": "到太平港k理了x境手m，我乘坐的是8：40，“|莞-香港HC觥钡暮桨啵坐w翼船去C隹梢灾边_香港HC隹瓦\a^，避免^P和坐的不便和rg浪M，其坐船比坐更舒服，m然D中有cu晃，但很快就到了。"},
{"markText": "下午：海淀长廊上体验港式“星光大道”， 全长440公尺，展现了香港电影的百年发展历史；之后前往DFS国际环球免税店（约30分钟），内设多个高档世界著名名牌专柜供游客欣赏、挑选，自由购物，赶紧挑选一份心仪的礼品送给家里的亲朋好友吧。晚上：于餐厅用晚餐.（七菜一汤）；灿烂缤纷的维港之夜，于海心庙码头乘观光船游览维多利亚港，沿着九龙半岛及港岛北面海岸畅游维多利亚港夜景；行程结束，整理行装，检查各自的行李物品，集合、清点人数乘车至落马洲口岸或者自由行。"},
{"markText": "对了,在七月一号的下午我们的车上又上来另一位导游,李导,这两天里和他和刘导和我们一直在一起.那天下午我们从海洋公园回来吃过晚饭后本来是打算带我们去维多利亚港看香港回归十五周年放烟火的庆典活动的,没想到那天的人实在是太多了.而且我们的主席那天也去了,所以我们当时我们坐的大巴车只能停在维多利亚港附近的一个马路上,我们远远地观看烟花.它是那么地近却又那么地远."},
{"markText": "香港之行的欢愉却也让我这个平时对于各种纪念日历历心头的女人忘记了一个重要的节日,和老公结婚两周年纪念日!男人是不善浪漫的性格,但是男人浪漫起来,要命!这一天游逛回来老公特意安排了太平山顶的烛光晚餐,一览香港夜景,维多利亚港两岸光斑灯闪尽收眼底,无处不生浪漫."},
{"markText": "晚上吃完饭，哥们说，你明天去香港不？我说，来都来了，就差这一步了，去就去啊。哥们说，你一个人去啊，我没有时间陪你去玩呢。但是前提还是一样的，你把钱包放我这，带500元钱过关，肯定没有问题，给你一张电话卡，到了那边能打电话就OK了。我先帮你把团给报好了，明天一早直接去就可以了，简单得很。"},
{"markText": "到了香港已经凌晨12点多了，想说地铁已经没有了吧，好在查好了大巴车，坐的通宵大巴N21，大概一个小时就到了油麻地的酒店M1。本来还想说到了香港以后到周围去看看，结果可想而知，已经都关门了，而且也无力去逛了，就此一天结束，睡觉！"},
{"markText": "第二天，迪斯尼！！话说香港的地铁真的是太方便了，因为都是单程的，所以换乘站真真非常方便，每次只要倒车只要到对面就是，乘上迪斯尼的地铁，地铁设计很独特，很迪斯尼，体验了迪斯尼之后的感觉就是，真真适合小朋友来玩，没有欢乐谷的刺激，更多的是温暖，欢乐，值得一去。下面话不多说，直接上图啦~！！！！！"},
{"markText": "这次公司的周年旅游定在香港、澳门。大伙听到这个消息都十分高兴。办通行证，网上查攻略，准备物品，忙的不亦乐乎。终于等到这一天了，我们早上5点就在公司集合，坐大巴到遥墙国际机场等待飞机。说真的，第一次坐客机还真有点紧张，虽然，以前当兵时坐过直升机。山东民航的早餐---惨了点好美的云啊俯视珠江，有趣的水中分界线终于到了，下车太热了！！上车后，辗转到了香港。"},
{"markText": "全港都降半旗！从码头出来，走不远就是星光大道了。德华在这里李小龙，香港的传奇明星。海边的星巴克咖啡厅，这一杯花了39刀走到地铁站坐地铁到中环，从J2出口出来，按着指示牌很容易就能找到山顶缆车。沿途的风景还蛮不错的。到了，以我的速度估计用不了10分钟。真像呀・・・"},
{"markText": "上面说的巴斯光年，机场才卖300多港币，好大一个！  下午3点逛完了迪斯尼，就坐地铁回了中环，然后去了山顶缆车排队上太平山顶，这个缆车票和上面的蜡像馆的票也都是淘宝上买的，也很便宜，至少不用排队买了！不过很郁闷的是，排队上山的人太多，而缆车是8分钟一趟，逛完迪斯尼又去排队，就感觉腿不是自己的了！就那么走走停停的终于上了缆车，没座……上去又特陡，只能靠在门口不敢动换……但是其他的攻略也提到了，坐山顶缆车一定要坐右边，因为右边会有风景，左边都是山！"},
{"markText": "在香港基本上帮盆友带了些化妆品，逛了下弥敦道，坐了天星小轮，去了中环和铜锣湾时代广场，坐船回来之后又去了星光大道，最后坐地铁回罗湖过关，一天玩下来还是很累，主要是暴走。对了，天星码头还有冰欺凌车，蛋卷冰欺凌很好吃，看到了千万别错过哟！"},
{"markText": "看着地图还是走错路了，买了两盒鱼蛋，话说香港的鱼蛋是真好吃，这两天我们两都没吃够，回家之后一直怀念，在北京几家港式餐厅都再没找到这个味道。。。最后终于找到了，篮球鞋还真不多，最后在两个挨着的运动家门店，虽然是一家，这边就说没号，另外一家就有号了，多神奇，总归是买到了：）回来的路上又遇到了美丽宝，没犹豫的赶紧出手了。"},
{"markText": "从红|火车站出来，我们便上了地铁直奔佐敦，我们已经在香港新天地酒店订了房间。到了房间放下东西后，我们来到了深水丁Ｆ涫担我们完全是因为看了《怒火街头》，才想领略一下深水兜姆绮伞Ｎ颐茄刈怕匪姹阕咦牛周围是很明显的香港的气氛。我们随便进了一家潮流茶餐厅。我要的是叉烧公仔面，小杜是鸡排拉面，王则在外面买了鱿鱼和有芝士夹心的圆子，奶茶"},
{"markText": "这里有一群善于吸纳新思想，恪守中国的优良传统的香港人，他们充分融合中西文化，勇于开拓，善于守业，经历一次次失败，创造一次次奇迹，成就了今天的国际金融中心。登高远眺这颗璀璨的东方明珠，真的很美，姿态万千。"},
{"markText": "一、关于如何申办港澳通行证想去香港，必须得有港澳通行证。你需到户口所在地的公安分局的出入境管理科办理。提示：你本人必须亲自去出入境部门办理通行证，工作人员须核对你的身份，并用摄像头为你拍照。工本费为100元。每签注一次为20元。个人旅游一次签注可以在香港呆7天。"},
{"markText": "晚膳─寰宇美食：品尝琳琅满目的美味佳肴，总有迎合您口味和消费预算的选择。弥敦道、广东道、漆咸道、亚士厘道、山林道、诺士佛阶、诺士佛台和加连威老道，皆是香港潮流美食的集中地。建议到达：7:45pm建议逗留：30分钟"},
{"markText": "尖沙咀附近非常繁华，体力允许的话随便逛啊。（我个人感觉香港的东西不比淘宝上便宜，只是说东西很丰富，化妆品比内地便宜，买东西都可以刷卡，有银联标志卡都可以，关于港币问题不用担心，满街都是兑换的地方，出门前大概了解下行情，兑换时候几家比较下就可以了，出关前根本不用去银行换，重庆大厦一楼起码有10家兑换点。之前在银行兑了点，结果和在重庆大厦楼下兑换的价格一样的，兑换的港币主要是用于吃东西及零花）"},
{"markText": "翠华可以说是HK的经典茶餐厅，到处都可以看到，很方便。从环境，性价比，方便，味道各种角度来说，翠华真是一个吃饭的好选择了。购物：第一站来到尖沙咀地铁B出口的加连威老道。大名鼎鼎的龙城，就在这里。沿路还有无数的SASA，卓越，TBS，万菱，应有尽有。不得不说一句住在这里实在太方便了，HK交通费贵，这样反而省了不少钱。平心而论，旺角是个逛街的好地方，人多热闹，小吃也多。"},
{"markText": "我当初订的油麻地弥敦道附近的宾馆，下来的人还挺多，貌似这地段是酒店宾馆聚集区了，交通购物都算方便。重庆大厦没敢住，都说那里人比较杂，像我一个人的话还是不要住那里，后来网上找了一家评论不错的。找到地方放下行李喘口气先，打开电视基本都粤语，一句没听懂，看看时间四点不到，摊开地图，看到旺角离住的地方不远，于是决定沿着弥敦道一路走过去，觅食顺便把购物任务给完成。"},
{"markText": "在中h、金、匙谐6号、6A巴士，於S泥涌水塘下，油站扔翘葑∷塘，水塘右有梯接紫_m山健＿@是一lrr窄，但很好走的泥路，切不要左D上山。走到紫颍1.往前上的是I山。2.往左走是大潭水塘，3.草蚕律降穆罚通住\水常4.伴着引水道往左，走完引水道，下山至R路乘巴士往赤柱。全程s2小r30分。带点水和食物，途中没补给。"},
{"markText": "从海洋公园出来就晚饭了，之后是重头戏，夜游维多利亚港。这个项目是一定要参加的，真的很值，才120元人民币，相比到海南的夜游三亚湾200元就值多了。我们就是坐这个小船游的，船整很快。往返大约40分钟。 前往公海的赌船"},
{"markText": "当时我们有些团友提出能不能去香港铜锣湾，中环等比较有名，同时又能购物的地方，但导游都以“不在线路安排”，“那地方较乱，有人被泼硫酸….”为理由拒绝，但实际上有人说出了其中奥秘“那些你们想去的店铺都没有和当地旅行社签约”，人家没钱赚，干吗领你去。"},
{"markText": "到了香港出了港澳码头，决定去体验一下天星小轮，横渡一下黄浦江，啊不，维多利亚港。港澳码头到天星码头这段距离说远不远说近不近，走路会累打车不值等巴士又不知坐哪路。磨叽了半天还是体验了一下香港的的士，司机大哥一脸黑线的把我们拉到了天星码头。坐小轮过了海，就看到了著名的海港城，众多大陆游客的购物圣地。不过因为已经太晚了，所以我们还是回宾馆了。晚饭就在宾馆边上那个平时很多人排队的地方吃的，因为我们去的晚，已经没人排队了。老板看我们远道而来，还送了个汤。"},
{"markText": "到香港的时候已经是七点半左右，通关过安检，零零碎碎也忙活了好久。在机场里面找到买八达通卡的地方。本来预计这在网上把八达通卡也买了的，但是网上的价格没有优势，只是方便，我们估摸着自己买也来得及，所以决定自己买。"},
{"markText": "提前订好的酒店接机服务，到了机场直奔携程的接机点，飞机晚点一个小时，到达香港已经12点左右了，携程给我们送到酒店就14点左右了，由于那边最晚14点退房，等房间打扫完15点才入住的酒店。住在湾仔皇悦酒店，要不是有车接送，真找不到这家酒店，标志太小了。"},
{"markText": "很大的游乐场，山上山下的，好玩的都在上面，一定要一来就上山，否则人很多，每个游乐项目就都要排队了，不多说了，看照片吧~游完啦，还有些项目没时间去了，不得不说海洋公园真的很不错，而且一票到底，里面各个项目都不用再收费了出园啦，晚上我们安排去逛庙街，其实就像上海的城隍庙，小商品和假货的地盘，不过地铁油麻地出来弥敦道还是不错的，有点像南京路，顺便说一下，晚饭我们为了找著名的翠华，走到脚都快断了...可能是动感快车坐的我太刺激了，晚上居然失眠啊，累的要死还失眠~~~"},
{"markText": "全台湾最爱聊天的人肯定在便利店里，几乎每次去买东西都能和几位大叔攀谈几句。我不知道他们怎样练就的火眼金睛，一下就能看出我是“大陆观光客”（说实话这个词让我觉得有一种雄纠纠气昂昂的感觉）。总是给我提出各种建议。在香港的街头很难找到一个闲坐的地方，即便是路边的抽烟设施也没有板凳。我有个中学同学的儿子两三岁时，抱他起来双脚就不停的乱蹬，脚一碰地面就跑，香港人就这样，生下来就开始跑。台湾人完全不同，慢慢吞吞溜溜达达，每条街上都有至少五百张椅子让你闲坐发呆想葛玲。尤其是便利店，几个人从四面八方来到这里聚齐，各自买好啤酒咖啡，坐在便利店舒适的椅子上点上一支烟开始神侃，烟抽完酒喝完再鸟兽散。"},
{"markText": "在住处安顿下来，出门打听打听电话卡和悠游卡的事情。在台北使用悠游卡，就像在香港用八达通一样，捷运巴士都可以用，走的时候退掉收20台币手续费而已。而买电话卡的时候更是让我觉得台北的节奏比香港慢了许多，店员直接拿出一本书来问我你偏好哪间公司。。。在我表示无所谓之后她继续一页一页地翻找。。。让我都觉得耽误了她的生意不好意思。后来考虑到在台湾其实没什么电话要打，联系朋友们可以微信微博，于是就作罢了。"},
{"markText": "由于凌晨到的香港，睡的也比较晚，所以果断睡到中午12点才起床，起床后在酒店2楼的餐厅吃的饭，又收到了macbook中find my mac发来的信息，显示电脑刚刚在香港荔枝角附近的英华书院开了机。。于是乎，又和酒店的工作人员去了一趟观塘警署，把这个信息提供给他们。下午又去了英华书院，找了当地的警署。话说英华书院是一个当地的高中，当地警察进去搜查了一下无果，后来警察登记了一下电脑的序列号，之后就不了了之了。现在想来，八成是英华书院的学生或者老师偷走了我的笔记本电脑啊~~可恶的英华书院，一辈子都会记恨它的~~这里再说一句，苹果的icloud定位还是很准的~~"},
{"markText": "自己是在太平山顶杜莎夫人蜡像馆上一层购买的，一套12张25港币不带邮票的，貌似还是比单张购买便宜些，自己在尖沙咀邮局（经过美丽都大厦-重庆大厦-前面一路口左转笔直走）、南丫岛邮局寄的航空件邮票2.4港币。"},
{"markText": "说到其他的化妆品，虽然跟国内相比是会便宜很多，但是还是远远不及香港，也许是10元的差价，也许是更多。只是不能贪图便宜而疯狂购买，因为化妆品和护肤品开封过后，皮肤抵抗力弱一点的人估计就会选择浪费吧！"},
{"markText": "海港城是由好几个商场组成的，找玩具城的途中要从一个商场穿过再进另一个，当我们推开大门的时候，维港就映入我们的视线了维多利亚港不像我想象的那么宏伟，可能是岸上太过拥挤让你感受不到他的宏伟了吧。"},
{"markText": "看好地方之后，我就步行经过中环广场，经过柯布连道（这是一个高架步行街，在步行街上我们看到麦当劳，就进去吃了，吧1000大元换开了，最后发现还是他便宜啊）就到了轩尼诗道，沿着这条路一直向铜锣湾方向走，没一会就到了繁华地段，商城很多，但是街面上小吃不多，  我吃了一碗双皮奶，很贵哦28元，一份三明治居然17元，就和咱们的切面面包一样大，但是壁较薄，里面加了一个很薄的肉，可能没找对地方，随便转了一下。"},
{"markText": "到了香港以后，先在酒店放了行李，然后在酒店周围找了地方吃饭，第二天去了迪斯尼，座了迪斯尼的地铁，在迪斯尼玩的人真的很多，每一个项目都是大排长龙啊，玩了一天，印象最深刻的是米奇剧场，好像是4D的吧，很有意思，最后几天就是购物了，每天都在不停的走路，回到酒店就是倒下就睡了，每天都是这样，大清早出去大晚上回来。"},
{"markText": "旺角店  鸡蛋仔和咖喱鱼蛋超好吃，鱼蛋辣辣的这家就不说什么了，东西没的说，虽然买的人很多，但是很快就能买到  许留山我的最爱黄大仙祠，来的外国人很少很少  观塘店尖沙咀店  tvb里面经常出现的场景夜晚中的大黄鸭 在维港碰到了雪糕车，冰淇淋奶味超浓的"},
{"markText": "香港的大多数公共交通工具，包括地铁，都不能吃东西的。但在去梅窝(包括去南丫岛和长洲岛)的渡轮上，吃东西的人却不少，还有不少带着便当在渡轮上吃的。大概是渡轮地方比较宽裕，时间又长，所以对于饮食与比较宽松吧。"},
{"markText": "我们提前从网上预订了深圳国旅的香港4日游，两天跟团，两天自由行，一共2200（母女）。包含香港三天的住宿费，海洋公园和迪斯尼乐园门票，夜游维多利亚港，当然还有购物店了。因为我们人多，所以跟导游商量了一下，他们连夜派车到广州接我们，并赠送一晚深圳住宿。"},
{"markText": "第四天，我们去了太平山，我们坐缆车上去，简直就是一条直线，上去我们就像是睡着的。还看见了整个香港，很美。我们还去了海边，老师说那网子拦着是因为有鲨鱼。我们看到了成龙的住处，去到了香港理工大学，还去了金光大道。最后因为要走了，我们晚上坐船游维多利亚海港。香港的夜景很美啊，但是坐慢船好痛苦，下车我吃的美味都吐了出来。"},
{"markText": "・丰泽视听无限：为全香港首创的影音产品专门店，搜罗最齐的优质Plasma/LCD电视和家庭影音组合。丰泽视听无限并为精明的顾客提供最专业的服务和便利的购物方案，奠定家庭影音产品零售服务的新标准。"},
{"markText": "距离兰桂坊不远，都爹利街位于港岛中环置地广场后面，是一条不足五十米长的小街，街的尽头有几十级石阶，花岗岩栏杆上下左右竖立着4盏煤气街灯，昏黄的灯光至今依然照耀着夜凉的石阶。据说这石阶与煤气街灯相伴近百年，不知目睹了多少情侣相偎相依，分分离离的悲喜一刻。人生易老，天难老，当所有的情事已变成往事，只有这几盏最后的煤气灯依然守着这老石阶永远不变黄色的脸……"},
{"markText": "香港的电车主要在港岛上，纵贯东西。我从铜锣湾坐到中环，感受了一下它的魅力。香港的当当车是从后门上车，坐在顶层的座位上最适合俯瞰港岛的街景。下车时需要走前门，在司机的旁边有刷卡机和投票箱，票价是2.5港币。相对于其它交通工具而言，电车还是比较实惠的。在内地的很多城市，当当车已经成为历史了。但是香港的电车运营了百年，迄今依旧施展着作用。据传香港的电车也曾几次面临被淘汰的命运，最后还是因为其在香港人心中的独到地位而保留下来。看到街上一辆辆的当当车驶来，刹那就有一种时光倒流的感觉，这种历史韵味是其它东西所代替不了的。希望当当车一直保留下去，毕竟这也是香港一道独到的风景线。"},
{"markText": "美食谱――香港，时间：２００８．５．２５，１１：３０－－２１：３０1、许留山每次来香港都是天天至少吃一次，可能是近期正处于狂热喜欢期。这次来做个记录芒果布丁，至今还没有吃到超过他家的；杨枝金捞，最好的就是西柚的那一点点苦，在很多很多的甜中带来的那一丝清新。海鲜咖喱，这个是许留山在2007年底推出的新品，在甜品店吃这个比较奇怪，但是尝了之后也非常喜欢。还有一个ＸＯ酱萝卜紫米糕，味道也很好。"},
{"markText": "在香港机场的感觉就是，网速很快，免税店也很多，国泰和港龙的飞机比较多，不过也看到很多其他国际航空，泰航、济州航空等。由于国泰和港龙是同一家的，所以行李直接托运到首尔，在香港转机不用拿行李。我们隔壁坐了个韩国男人，挺安静的，还拿出一本泡菜文书出来看，真是爱学习。由于我们的都是蹩脚韩语，就不搭讪了。去到韩国大概已经6点多了（韩国时间比中国早一个小时），飞了3个多小时，没有晚点。当时我们另外两个拼团的团友已经在等我们了，因此我们就有点急。一出来看到shuttlebus，作为菜鸟的我们懵了，还以为是出市区的地铁。之后还是跟随人潮上了，原来这个是到登机大厅的机场内接驳巴士，坐了大概5分钟就到了。"},
{"markText": "香港一日游，早上跟着旅行团去的，过关走的是皇岗口岸，比较坑爹，接驳的巴士等了很久，从落马洲一路做到黄大仙庙宇，转悠了一圈，搞不懂每年年初的抢头香的状况会是怎么样的。接着继续坑爹购物，吃饭，购物。。再者貌似有点重头戏了兵分两路，一路海洋公园，一路太平山杜莎夫人蜡像馆。我去的是蜡像馆。早就想看看了，没让我失望，，每一座都牵动着我的心。最后晚上跟着旅行团夜游维多利亚港，没有想象中的那么美好。接着就是各回各家各找各妈。香港之行给我的最大感觉就是，这是个有内涵的城市，得细细去品味的她的美。"},
{"markText": "z大恰ｉ_始通P，M去后是不能拍照的，先是大的人Tz查，放行后，香港的再z查。人^多，香港入境z查人Tξ@_上的人TM行了的z查，并y了w兀前後有40分，后面的一直按喇叭，K且有司C下砹Rz人T，z人T就把窗絷P上照z，是很的。"},
{"markText": "首先,HK美食天堂？购物天堂？是的，香港是个活生生的世界免税港口。这里不仅有世界各地享不尽的美食，更有比中国大陆便宜至少6，7成甚至5成的你所想要拥有的一切爱物。比如：护肤品，化妆品，手表，包包，燕窝，药品等等应有尽有.绝对让你眼花缭乱,不知从何下手."},
{"markText": "此外，湾仔还是全港除了兰桂坊之外，又一个知名的夜生活地。自电影《苏丝黄的世界》之后蹿红的酒吧区，分布在柯布连道、卢押道、分域街及部分骆克道、谢斐道上。除了一些独具特色的酒吧外，还有专门服务西方游客的艳舞酒吧。"},
{"markText": "每一个去香港的人，总免不了要去大采购一番，要不对不起自己的香港之旅，我也是其中一个，出门前，就必须安排好行程，在玩的同时也不亏待自己，要找到自己喜欢的物品！当然啦，最首要的就是要安排好自己的住宿与路线，住的其实很方便，按着旅游和采购路线，在“自在商旅”选择最合适的酒店预定好，那样就可以省下很多的时间啦！"},
{"markText": "好不容易到达酒店，两幢大楼高耸如云，跟香港常见的那种公寓楼类似。看起来比较普通，待到坐电梯上16楼，方才体会到妙处。那真叫推窗见景、开门见山。惊喜一个接着一个，我们不断被景观所震撼。真是个背山面海的风水宝地！"},
{"markText": "去香港，莫过于是游玩、购物，当然特别少了不了的是吃了，由于我去香港是之前在网上找好的攻略，住的也是在“自在商旅”（http://url.cn/1W3vtj）预订好的，玩的门票也是一样在那买好的，这就为我省下了很多宝贵的时间，让我可以尽情的玩，也包括可以敞开的吃，没什么顾虑，一切都在去之前准备好了的！现在我为大家分享一下我的购物与美食攻略（吃货少不了的哦！），谁叫我也是是吃货呢，嘿嘿！不过首先得先收罗好要买的东西！"},
{"markText": "P.S.来香港的时候做的那躺西铁线应该叫火车不叫地铁，其他的叫地铁。那趟火车里看到家燕姐做的洗衣液的广告。结果要走的这天在黄埔花园楼下的看见她正要走进餐厅，我不敢相信自己的眼睛，在这里能撞见明星哈哈，跟姨姨确认后就跑进去问能否拍照，把大家都喊进来一起拍照了哈哈~好Lucky。"},
{"markText": "在香港的行程和马蜂窝上其他的游记差不多，去了太平山看香港夜景、迪士尼（强烈推荐带孩子的去）、杜莎夫人蜡像馆。相同的我就不多说了，既然题目叫别样的香港旅游，当然要说说不同的了。我们在一个香港朋友的介绍下，去了石澳，有沙滩有大海还可以烧烤。不想烧烤的话，坐在沙滩边的小酒吧里，面对着大海坐一下午，真的是远离尘世般的放松坐一个半小时的车，就可以从那么繁华的都市到了这么宁静的世外桃源。路线就是坐地铁到东涌，然后去巴士站坐3M就可以了。"},
{"markText": "第一天，到达香港，，第一时间是要换上ONE2freeS的卡，到港第一件悲催的事情发生了，电话卡在我闹特兔里面完全没反应！！！换去老公的手机里面确是可以用的！之后几天去了ONE2FREE的店和三星维修的地方，都没有用，说是手机设置问题可能是，悲催的我之后的几天只能依靠晋逸精品酒店的免费WIFI上网，白天几乎没有办法上网，每天晚上回去吃好宵夜洗完澡都已经很晚了，可以联系的朋友也基本睡了，我寂寞啊~~~~~找不到人聊天!"},
{"markText": "香港的行程就记录到这里。对于香港，个人并不是特别喜欢，这是一个安静而嘈杂，充斥着斑驳历史和魅惑现代，交织着中英文化的特殊地方。可能我对于奢侈品还有购物什么的没有太多的欲望吧，我还是更加偏向于大山大水，和具有很多人文色彩的地方。值得一提的就是给自己买了一双NIKE的鞋子，358港币，还有一双PUMA的，才248港币。另外水水也买了一双Adidas的，居然才199港币！太划算了，虽然不是新款，但是还是比大陆便宜好多。"},
{"markText": "也许香港需要被保护，香港人还是要保持他们自己的生活步调，当你发现你经常去的一家早茶店总是被游客占满，已经没法惬意的一边读报纸一边享用茶点；当你发现常去的市中心街道总是人头攒动，满是拉着行李箱来采购的人，耳边不再是熟悉的粤语，多多少少都会有一种生活被打乱的烦躁情绪吧。"},
{"markText": "地址：佐敦白加士街47号地下。港铁佐敦站C2出口附近。我想去过香港的人对这家都会印象深刻吧！以炒蛋多士闻名全港。从早到晚都客似云来。该店也以快速见称，点餐之后10秒内一定端到您的桌上。炒蛋多士“一级棒”，蛋“嫩嫩的”，加入鲜奶的炒蛋充满蛋汁，蛋味浓郁无比；蛋白炖鲜牛奶也“很不错”，又甜又滑，甜而不腻！HK的牛奶审核质量标准比大陆要高出好多倍吧。"},
{"markText": "事实上，我们的蜜月之旅是普吉岛+香港，一共12天（回来的第二天就上班，工作都无精打采的，嘿嘿），普吉岛的7天主要就是吃、玩和晒太阳了，真正的享受沙滩和阳光，在香港呆的这5天才是真正的SHOPPING，刷卡的时候没感觉，回来看账单的时候就傻眼了，真的买了超多，5000港币现金+3张信用卡+1张储蓄卡全部刷爆了，所以要告诉老公们：努力赚钱喽。。。。"},
{"markText": "所以香港政府很聪明，来港游客吃住玩有政府补贴，有商家买单，游客在玩的时候买点自己需要的免税进口货，商家赢利、旅游公司赚钱、增加就业机会、宣传香港优势，环环相扣，互利全赢！然后通过优良的服务和健全的法制来保障游客权益，让当地的旅游业有了很好的发展，弹丸之地也能创造商业奇迹。"},
{"markText": "香港长洲，热烈多情的阡陌小巷如充满魔力的音乐盒，带有它独特标签的香薰，在独特的砖瓦和晾着衣服的骑楼中交叠着逝去的时光，让传统味道在海风里显得更加雀跃动人。只用一天，找个清静的地方，寻个悠闲的去处，随便走走，晒个太阳，走累了吃吃喝喝……长洲是一个好选择。"},
{"markText": "香港的交通卡统称八达通，其实分好多种的。有普通的八达通，一般游客只能买普通八达通；还有只能用于乘坐地铁的：地铁一日票、三日票，还有机场快线的单程/往返票。不过个人觉得机场快线太贵了，单程就要100，优点就是一个字――快，号称24分钟达市区。如果不赶时间，建议坐坐地铁和巴士，感受香港的交通。"},
{"markText": "香港的机场免税店说大不大说小不小，价格嘛，烟酒化妆品什么的我感觉没有比T3便宜，但是周大福什么的，可以打9.5折，还有汇率差，所以人家都是在香港买金子便宜。机场没有黄道益活络精油等比较便宜使用的货品。"},
{"markText": "走在出边检的通道上，看到墙壁上赫然写着“香港带奶粉不得超两罐，违例者罚款五十万元及监禁两年”，我暗想，好严厉的法律！后来的几天，在香港各处看到各种法律条目，例如公车上不系安全带“被罚款5000元港币，被并判入狱三个月”，吃东西“罚款2000元港币”，在非吸烟区（包括公共交通工具上）吸烟则会被处以最高5000港币的罚款，在公共场所随意吐痰及乱扔废弃物也会被处以1500港币的罚款，真的是靠严苛的法律来维持秩序啊！"},
{"markText": "像我们订的地方，就在海边，对面就是易买得，还有便利店，打车到市外巴士站也就3000多一点，和我们三做公交车差不多，地理位置很好，不管干什么都十分方便。这次最满意的就是我们住的地方了，我们住在济州香港酒店，订的是三人间，整个房间十分干净，面积还十分宽敞，三张单人床摆在房间里还绰绰有余，房间里还有电视和冰箱，可以把买的食物放在里面，特别棒；浴室里还有个大浴缸，条件是真好呀。而且早上还提供面包和咖啡，还有厨房，设备十分完善，什么都有，大家可以随便做东西吃，特别有家的感觉。"},
{"markText": "这一次选择国泰航空，香港转机，但是中间停留的时间很短，几乎没有来得及在香港机场免税好好逛购购物。姐妹们都是以飞奔的速度搞定了几条金链子和坠子，图案很新颖，内地没见过，价格也还合理。建议想购物的朋友讲这段转机的时间加长一些，以便很好的逛逛。"},
{"markText": "香港人非常务实，大陆的鲜虾云吞，能给个虾壳就不错了，最多肉馅里面放点虾粉，人家香港的可是整只虾子都在里面，每只虾子连虾肠都收拾的干干净净。面不是普通的苗条，有点像方便面，韧度高，不粉，口感很Q，虽然是属于粤菜风格，但是汤头味道很足，汤里的虾粉很提味，一点都不腥。"},
{"markText": "完整名称应该是龙城大药房，不过卖药是其次的，它是香港现在最有人气的售卖护肤品的小店，并且它只有一家，没有分店。所以购物环境相对来说最差，因为去的人实在是太多了，但它胜小样全，全场都是低端消费品，低价再低价。但因为出货量大，你要买的东西会经常缺货。另外注意一下，龙城只收现金喔!牛吧，不知道它家怎么想的，不担心被抢吗?"},
{"markText": "香港联通电话卡，7天不限流量+120分钟国内通话（http://trade.taobao.com/trade/detail/tradeSnap.htm?spm=a1z09.2.9.84.QZZ8Mq&tradeID=410006323809381）这个超值，而且是香港导航必备。"},
{"markText": "飞机大概在下午六点后起飞，两个小时到达香港国际机场。下来之后就立刻办了八达通（押金一百HK$，换好登机牌离开香港的时候可以退还押金跟八达通卡里的钱）。然后，沿着机场指示牌便找到了酒店大巴的候车厅，在售票处告诉员工你要到达的酒店就OK啦。"},
{"markText": "@是我夜晚住的づ瘢每人80元，八床，我和四香港女孩同住。晚餐是自У谋面，玉米是香港女孩娜湛t淼模づ窭镉牛羊S的火t，很暖和，有簟５谝淮巫づ(我Я吮”〉乃袋，先M睡袋, 再w被子)，@一晚我睡得特e香，特e安，真不知道常常失眠的我槭颤N在珠峰的づ窭锼得如此香甜…"},
{"markText": "衣服没买，还淘了小东西，一把雨伞，一捆袜子，袜子超级喜欢，糖果色，去年在香港的时候有买过类似的袜子，只后悔没多买几捆回来，很舒服，推荐。还有一个手环，是在几百只当中挑出来的，我都佩服我自己，这里面有很多搭衣服的首饰哦。"},
{"markText": "香港随身wifi：网上租用一个，25元/天，无限流量。由于朋友几个人出行，光光自己的pad、手机都几台，所有租用一个，四个人一起用，网速超快。配合着充电宝一起用，去到哪都能上网。上淘宝搜索香港随身wifi，记得我当时租的是叫一个天际通的服务，性价比高。"},
{"markText": "从香港飞约堡要13个小时夜飞机所以一定要强迫自己睡足了到了当地刚好是早上七点最好在机上做个保湿面膜不然13个小时的飞机皮肤很容易干得受不了THEBODYSHOP的保湿睡眠面膜（粉红罐）就可以不会吓到别人用着也方便抹上去就好了保湿效果也还可以"},
{"markText": "香港是个弹丸之地，住宿相对来说的确不便宜，如果对住没有什么要求的可以住200多的小旅馆，要求高的当然就订大酒店啦，这次去住宿都是在淘宝订的，尖沙咀九龙皇悦酒店，房间不是很大，不过在香港来说不错了，而且很干净，位置超级好，出门就是theone，莎莎，卓越和龙城，性价比很高。"},
{"markText": "听说很多外国人把这家店的鲍鱼粥当成是否来过香港的标志，类似于来我们这儿必须得吃碗羊肉粉吧。吃饱了该干什么呢，当然是玩咯，迪士尼偶们来了……（迪士尼的门票和餐券都是在淘宝订的，很方便，当然吃得就只是一般了，园内的美国小镇有很多餐厅，供自主选择）本来很担心大半时间都会花在排队上面，去了才知道迪士尼的整体规划很科学，排队很少有超过半小时的，比国内的欢乐谷好多了，而且很多项目都分单人和多人通道，排单人的会很快。(图片实在太多，不能一一上了)"},
{"markText": "去香港之前的几个星期经常泡在论坛做功课。吸取了很多经验。现在旅游归来，第一时间来分享下行程和经验先说说相关的费用：机票：我是在去哪儿网站上订的，根据我多年的经验，去哪儿价格绝对比携程靠谱。提前半个月订的，一家三口往返一共2739元（包含所有费用，此外回来在机场还退了196的机场离境税，大人98元/人，这样算下来才2543）春秋航空，对了春秋的特价飞机到时机上是不提供餐食的哦，杯子是可以加水的），总之，聚划算！！！"},
{"markText": "其实在去香港前我已经听朋友说卡雅珠宝的口碑不错，便把它作为备选之一，巧的是表姐也给我推荐了他家的钻戒，说已经带过几个朋友去那里买了。这家钻戒品质有保障，每粒钻石都有GIA雷射印上的证书编号，这个GIA证书就是钻石分级鉴定真品的证据，是现在全球最权威的钻石鉴定证书，全球通用~意味着钻石的收藏价值也更高了。还有，有这个证书的每颗钻石编号都不一样，所以每颗钻石都是独一无二的。这一点正合我意、相比之下，很多其他牌子的30分钻戒都没有GIA证书。所以不懂的人容易被坑~"},
{"markText": "虽然已不是第一次来香港，但是每次来的感受和认识都更深刻了一些。上次的旅途中去了海洋公园和迪士尼，每天都是早起晚归。这次出门前，L跟我说，很想像当地人一样去吃一次早茶，很想慢悠悠的在街边散步，很想像陪我看一场电影。"},
{"markText": "之前很多不知情的消费者买到了根本没有证书的钻石，实际上也是被店家糊弄过去了。希望读到这里的你去买钻石时能够避免这个错误，记得要店家出示GIA钻石鉴定证书、以及提供放大镜，因为肉眼是看不出来的。像香港一些珠宝店比如卡雅珠宝的店家都会主动给消费者提供10倍放大镜看钻石上的那一排证书编号，这样购买钻石让人更放心，所以个人比较钟爱这个牌子，在香港钻戒行业中，算是钻石材质和设计都处于很高水准的一个品牌。"},
{"markText": "　　铜锣湾位于香港岛北部，是香港最主要的购物区之一，亦是繁荣的商业中心。该地段集中了很多购物中心、日资的百货公司以及酒店等，在街头巷尾还有很多餐厅，所有高档次的时尚潮流物品都可以在这里找到。铜锣湾是尖沙咀以外最重要的旅游区。住在铜锣湾主要是交通方便、购物便利。购物地点以时代广场、崇光百货、世界贸易中心、名店坊、名店廊、金百利、利园等最为著名。世界各地的名牌时装、时尚玩意、首饰精品、家h电器，应有尽有。"},
{"markText": "第二天早上起来已经10点多了，开始了购物行程，首先从住宿的地方坐车来到青衣购物中心，都系还是很多了，买了一些首饰，很不错。后来右转了一些中环，铜锣湾等店，香港的服务态度特别好，都很友好。。。香港的地铁还是很贵的，吃饭，住宿，交通都买贵，但是好多东西还是特别便宜的，5点多的时候也差不多了，开始坐地铁回深圳，从罗湖过关。"},
{"markText": "因为小姨要去买鞋，所以我们就直接奔去旺角，去过香港的人都知道，那里一片都是卖各种各样的球鞋，顺便还去周大福买了黄金，当然这也不是我的计划之内，只是他们需要……在这里我不得不说，在旺角那站地铁下面有家甜品店的泡芙真心好吃，一个大概都是在28港币左右，但是真心不能错过。"},
{"markText": "香港名餐厅介绍：喜栈　　招牌菜：虾子鲜虾云吞I，鲜鱼汤四宝酸辣米线，蟹皇滑鸡鱼腩粥，名炉叉烧，柱候牛筋新鲜坑腩，自家u糯米鸡。　　各分店地址如下　　喜栈铜锣湾分店(只售粥粉I)　　地址：铜锣湾利园山道67号宝荣大厦地下Fm　　喜栈又一城分店(只售粉I及烧味)　　地址：九龙塘达之路80号又一城2楼25号m　　喜栈大埔分店(只售粥粉I)　　地址：大埔南运路9号新达广场1楼010号铺"},
{"markText": "之前很多不知情的消费者买到了根本没有证书的钻石，实际上也是被店家糊弄过去了。希望读到这里的你去买钻石时能够避免这个错误，记得要店家出示GIA钻石鉴定证书、以及提供放大镜，因为肉眼是看不出来的。像香港一些珠宝店比如卡雅珠宝的店家都会主动给消费者提供10倍放大镜看钻石上的那一排证书编号，这样购买钻石让人更放心，所以个人比较钟爱这个牌子，在香港钻戒行业中，算是钻石材质和设计都处于很高水准的一个品牌。"},
{"markText": "去香港黄金总是必买的，这两个是妈妈的，左边的是年年有余，一整串全部都是鱼串起来的，购于六福珠宝，黑钻卡可以打5折公费，这个项链算好是1万六千多HKD.右边那个是个小葫芦，葫芦上面有个龙，是我送给妈妈的，英皇珠宝买的，没有卡号，公费打得8折。3千6百多HKD。"},
{"markText": "香港五天四晚纯购物游，中间一天去了一趟迪士尼，比较走运的是这几天都没怎么下雨，购物很开心。。。准备工作：1、我订的是东航机票（RMB2200x2）因为提前一个月就订好了，所以机票价格还是很划算的。2、在淘宝上预订了九龙皇悦酒店（http://item.taobao.com/item.htm?id=6983517934）3、预定DFS打折卡，也是某宝上预订的。4、购买八达通和迪士尼门票。5、规划好行程和路线。6、兑换5000港币，有些地方是只能用现金的，用不了的话就去机场买烟买酒。先来上个购物大合照"},
{"markText": "下午一点半我们到香港啦，住的地方在，房间小自然不用说，出来玩能睡觉能洗澡干干净净就很满意。老板娘还没收拾好房间，放下行李先去填个肚子。我们选了人少的麦文记面家。点了净柱侯牛腩、鲜虾水饺、上汤云吞面，牛腩很烂很香，牛蹄筋火候正好，最赞的是鲜虾水饺，每个水饺里有两个大虾，汤汁味道甜甜的超级鲜。"},
{"markText": "香港无论什么时间街道上的行人都是很多的，能感受到与内地最大的区别就算是不同肤色的人吧。一次在红绿灯口等绿灯的时候，等的人不多，大约是六七个人吧，就有四种肤色的人，至于来自的国家嘛，就不知道会有多少个了，但从这点看，香港不愧为国际性城市了。"},
{"markText": "香港之于我，最大的吸引力在于，有迪士尼和海洋公园两大乐园、有很多酒香不怕巷子深的美食小店、有很多不同价位档次的消费品、有维多利亚令人向往的美丽海港、有太平山久负盛名的俯瞰繁华、还有在北方难得畅享的温度与空气……..这些都是我要去、我想去的地方。早早的，我把这些地方的门票全都搞定了，下一步就是安排行程。我要做一个5天里，充分享受美景和娱乐的达人；我要做一个5天里，肆无忌惮饕餮和“血拼”狂徒！"},
{"markText": "今年入了三次HK，7月初陪朋友，国庆的时候又去了次香港，带妹妹去了趟迪斯尼和海洋公园。这次又想去香港溜达溜达。这次主要就是逛逛街吃吃东西，不想再天天暴走。先到尖沙咀的酒店放下行李，然后出去觅食，第一顿吃得清淡点，尖沙咀的池记云吞面"},
{"markText": "我是从广州东站坐广九直通车，到香港红|，再转地铁去尖东。先说一说买票，现在香港圣诞打折季，车票都很难买到称心如意的。我是当天去当天回，提前一天去柜台买票，本来想坐最早的一班车去，最晚的回。可是都销售一空。只剩下，中间段的来回票。"},
{"markText": "一大早去坐天星小轮，方便又实惠，路过海港城，然后冲向澳牛，隔着很远就已经看着长长的队伍，这怎么办。百宝地图上一找，隔壁有一家义顺，那就去义顺吧。但是心里还是想吃澳牛的炒蛋的。义顺的双皮奶挺不错，蒸蛋是甜的，火腿双蛋真不怎么样。一顿下来一百多，觉得偏贵。而且一大早甜腻到不行。"},
{"markText": "因怕分开跟老妈走，到时她电话又打不通，所以28号晚上老妈特地从老家过来陪我睡一晚。29号一早就坐巴士过去，130RMB/人，直接到旺角。（29号在香港也属于圣诞节假日，价格也会上调）鉴于上次跟朋友去太麻烦，转了地铁换高铁再换列车，这次搭巴士还真是省心不少。来回都是在深圳湾过关，20几分钟就过完关了。非常轻松的说。。。这次败的东东还挺多的，老妈的就更多了！PP拍的不是很多，大多数时候都在抢货，木有时间拍啦。。。"},
{"markText": "过关只需要身份证和通行证，过关后，就直接从罗湖站上香港的地铁。之前需要办理八达通（香港的公交卡）和换港币。八达通直接拿的朋友的，所以没花钱（也可以直接办，回来后可以退，9块钱的手续费），在地铁前换了900块钱的港币，冲了400港币的八达通（这里的汇率好低，如果可以的话建议不要在这里换），如果只玩4天花200块钱的交通费就差不多了，我们后来就剩了200多。"},
{"markText": "这次香港行的重头戏就是再买对龙凤镯，呵呵，虽然没结婚，再买点留着，之前找的各种六福周生生周大福的卡号，去到香港一问，六福很好谈价钱，卡意义不大，但是龙凤镯的款不是那么美，但是非婚嫁系列的就超美的，不适合，放弃，周生生周大福的卡完全没用啊，等于是积分，还不是很大折扣，果断放弃，最后就按攻略做的，在尖沙咀六福很大的那个店附近的几件周大福逛，周生生态度实在不怎样，和我们家这边没区别，不爽。意外逛一家比较小的周大福，接待我的小帅哥态度好得好像我之前受到的接待都是虐待一样，爽啊爽，这应该是我逛过所有的金店遇到的导购里面态度最好的最专业的。看合适后，就谈了谈手工费折扣，再看上了几件小金饰，果断拿下。"},
{"markText": "稍事休息后我们在附近吃了晚餐，路边小店而且只吃套餐包三个人也要吃了100多港币，要说香港的消费真的很高。附近还有一家海皇粥铺不错，里面的粥都煮的看不见米的很烂，而且萝卜糕超好吃，后面几天连吃了好几次。本想去太平山看夜景的，可是当我们坐地铁到了中环地铁出口后发现下了细雨，估计这时候上山肯定是什么也看不见了，就又坐地铁回去，我们是去坐地铁玩的。小子第一次坐地铁也是超兴奋的"},
{"markText": "还有一点，手机没有申请什么漫游好像吧，是不能再香港使用的，我和小马一个移动，一个电信都是过关了就没信号了，所以买张手机卡，必须的。可是3G网好像我们搞不来，到了香港没有网络就蛋疼了，靠着GPS一点一点的移，百度地图神马的还是挺可靠地说。"},
{"markText": "重庆-香港往返1270/人，2晚铜锣湾南洋酒店，3400港币2晚，山顶缆车单程+摩天台+蜡像馆套票147/人手机卡Iphone5专用，2张98RMB，快递5元（卡特别好用，网速也很快，只需拨出一个香港电话就可以用，不需要再设置）海洋公园门票185/人机场快线单程+地铁三日通165/人一部分东西"},
{"markText": "其实我一件国际大牌的衣服或者包包都没有,不过也不觉得怎么遗憾，对于香港街边放在橱窗里的大牌相比起，还是对tiffany&co的色调更钟情，从小时候看到那个别人手中的礼盒，从此不能忘怀！旅行之于我，就是让梦想照进现实的一种可能，我们必须适时地让自己走出去，与陌生人友善地微笑，换一种和这个世界打交道的方式，去重新学习爱。我爱你，温暖的香港！"},
{"markText": "中午12:00左右才到香港。导游还带我们去赶了一个景点，那就是金紫荆广场，这里就不多介绍了哦，导游给了我们5分钟时间，真的只够下车拍照。2：00过终于带我们去吃饭了,那个团餐真是太难吃了,但因为大家都饿了。导游又只给15分钟时间吃饭,所以在饭桌上还是出现象抢饭吃一般的局面。吃完饭带我们到海洋公园，在路上那可是一路兴奋。"},
{"markText": "这次的行程是提前一周，在上次的行程计划之上修改而成的。基本上，偶们达成共识，香港的那些啥蜡像馆（NY时候看过）、海洋公园（每个地方都差不多，国内什么各种海洋世界，国外什么亚特兰大的水族馆，都去过了。）、迪士尼乐园（游乐场性质不去，再说自己眼睛近视，有些娱乐项目不敢玩，怕对视力、眼角膜有冲击。）、什么太平山山顶缆车（没啥意思）都不去。"},
{"markText": "一个人闲的实在无聊，果断走起香港，六点多过关，人不是很多。主要目的地还是屯门，奶粉保健品啥的基本上是在润生堂买的。iphone和ipad货源不缺啊，通关也没啥问题，分开放就好了，随便找个袋子装着。这个钙片好像买的有问题，当时介绍说买一送一，最后打价的时候是85折，回来了才发现这个问题。那个保婴丹和猴枣散都不缺货，而且价钱也比之前便宜了很多。买了这么多，实在是累得很。"},
{"markText": "吃过了翠华根据事先查好的线路图去了弥敦道上的重庆大厦，想说先去看看小熊饼干踩一下点。店名：Jenny Bakery(小熊饼干) 从翠华去那里大概步行就用了十分钟左右就到了。我天赋异禀的方向感和万能的攻略啊哈哈。基本没走神马弯路。不过很可惜Jenny Bakery关门了。之后的几天我又去了好几次。都没有买到。因为我去的时候另外几家都在装修，只有尖沙咀和中环两家是开门营业的。"},
{"markText": "香港公共交通已普及“八达通”电子消费系统，使用“八达通”储值票，可避免没有零钱的尴尬。“八达通”适用于搭乘地下铁路、轻便铁路、九广东铁、巴士、机场快线和渡轮，可多次使用。若访港时间较长、出行使用公共交通较多者可在地铁客务中心购买“八达通”，150元/张(含50元押金，离港时可退还)既方便又合算。购买完全充值卡，坐多少地铁花多少钱，剩余可以退，但一般需要扣7元的手续费。"},
{"markText": "吃完去维港，一路走啊走，香港的路还是挺复杂的，长了嘴巴不是只用来吃哦，不认识千万要肯问！！香港人民都很友好的，基本上只要你问，都会很亲切热情的给你指路线，每次体会都很深，素质真的很高，学习。这个社会现在都很冷漠，其实你一个小小的举手之劳，有时候能够给别人很大的帮助，时刻提醒自己！"},
{"markText": "第一天下午4点到香港红|地铁站，下车后换港币、坐地铁、入住酒店，办理完7点半出发去中环，8点10分到达太平山顶坐缆车处开始排队，至9点10分才坐上缆车，上去看夜景拍照，9点半开始下去返回酒店，吃完饭，就11点，洗漱完就休息啦"},
{"markText": "先说说出行前的准备吧。由于通行证办的比较晚，所有的准备工作都非常仓促。没赶上订机票的最佳时机，为了省钱果断选择了火车，用360抢票神器抢到票之后才开始订酒店、订门票。我们订酒店主要考虑的就是地理位置，所以选择了旺角地铁站附近的一家小酒店。门票在淘宝上买了迪士尼和太平山套票。由于是L签，在淘宝预约了一家罗湖口岸送关。"},
{"markText": "　　交通指南:从中环皇后大道中租庇利街上山电梯上去，第一段出口下来的横向马路就是威灵顿街。沾仔记就在威灵顿街南街沿，沿路口往东走几步路就是，店面和招牌都不大，仔细不要错过;这里离兰桂坊很近,建议点净云吞;油菜5元，量足，建议两、三人一份，可口可乐罐装2元/罐，鲜鲮鱼丸也是这里的特色，一个足足顶得上5个火锅鱼丸。"},
{"markText": "脚已经酸的不行了。吃了许留山多芒多椰赞啊！回来决定还是110bus，怪没做足功课，以为跟国内一样到马路对面坐车，结果发现根本就没有，去下车的地方问了香港大哥，真是好心，还上网帮我们查，结果发现就在sogo附近，再往回走哎，伤心啊！站台地上都写好了什么车在哪里排队，大家都很自觉，真好！回皇悦酒店放好东西稍作休息，出来沿漆咸道南走一会就看到批和挞，吃了鲜奶挞，超级满足，老公都赞不绝口！芙蓉果汁买了牛油果汁，蛮清爽，应该不会再买了呵呵。在尖沙咀吃了心心念的翠华，不错！咖喱牛肉真的有点辣的但是好吃，鱼蛋好吃那个粉太淡了，猪扒包和冻奶茶都好吃，下次去上海吃哈！"},
{"markText": "到了太平山脚下，肚子就咕噜咕噜叫了，所以为了不能让肚子受委屈，我们就去了有名的茶餐厅――翠华餐厅~~ 点了招牌奶茶~ 鱼蛋河粉~ 猪软骨面~~ 个个都超级好吃，奶茶非常正宗，鱼蛋很Q，不像我们内地的鱼丸，猪软骨很烂糊，都能咬动~~ 现在回想起来，还想再去一次~~ 肚子满意了之后，我们又奔向了第三个目的地――兰桂坊~~ 这里不像其他地方的酒吧街那么喧闹，这里很安静~每家酒吧都有很多人，中国人、外国人~~ 据说香港人下班之后都会到这里小酌一下~"},
{"markText": "第一张图是翻拍宣传画上的，下面几张是从缆车上拍的。缆车好像也有一百多年历史了，而且他的上山坡度超陡，从边上看上去也是很惊险，但是他的安全系数很高，一百多年了还在继续用，也没有出安全事故。如果坐缆车下山的话感觉一定会更惊险，可惜没有再体验一下。从太平山上可以清楚地看到香港的全景，但是那天的能见度不是很好，看到的只是在山脚下边上的建筑，对面的维多利亚港依稀可见。"},
{"markText": "今天的重点项目是早就计划好的迪士尼乐园啦。虽然早饭不让人满意，但是接下来立马被迪士尼乐园吸引了。迪士尼乐园不管是大人小孩都爱啊。很快上海的迪士尼乐园也要启动啦，孩子们又有好去处啦。迪士尼乐园是10点开放，但是最好早点去，要排队的，很多人，提早点到还可以在外面先拍拍照，同样很好玩啦。我们早早起床，坐港铁从尖沙咀到中环，转东涌线到欣澳站，再坐迪士尼专线到底站就可以啦。从迪士尼专业开始就可以看到好多米奇的元素，窗户、拉环都是米奇头，车厢内还有米奇的摆件，迪士尼车站也很特别啦，总之一切都是卡哇伊的感觉，从这时就变身成大孩子投入卡通的世界吧。"},
{"markText": "下面是我在出发前做的日程表，最后除了昂坪和兰桂坊没去外，基本完成了，当然也有差异。另外再放一些可做游玩参考的东西。就是公交比地铁要好。首先公交不用下到地下去做，走的路也比去坐地铁少。而且公交我坐了很多回，每次都有座，离目的地也很近。根本不用担心香港会堵车，在哪儿呆了一周从未遇到过堵车，尤其是在中环坐公交时，总算体会到了大家说的公交开的跟国内出租一样。不过人家非常遵守交通规则，所以不要闯红灯，因为无论是私家车还是公交车车速都非常快，可以形容为呼啸而过。行程如下：2月16日到达大连，2月18日大连飞深圳，2月19日过关香港，2月26日回到深圳，2月27日各飞各家。"},
{"markText": "去香港之前，在做了些攻略，毕竟是自由行，还是有点担心，BF反正说香港说中文的有什么好怕的！主要目的很明确黄金+小钻+西装一些结婚用的东西・・・・・事实证明5天时间不够用・・・・东西都买不齐，好累~~~下次要么SHOPPING要么纯玩！！！"},
{"markText": "原本6天的行程在攻略里是非常满的，但是到了香港后才发现想要把攻略里记录的所有地方都去一遍，把搜索的美食都吃一遍真的是一件不能完成的事业。所以，落地后所有的行程就改为了想到哪区哪，能到哪去哪。我把能想到能注意的东西都列一列，大家可以当个参考。当然啦，我相信决定自由行的朋友们网上攻略一定都做的很详细了，希望我能锦上添花吧~~"},
{"markText": "不是维多利亚，不是铜锣湾，捧着一杯许留山的芒果爽在旺角的街上游荡。陈旧的霓虹灯依旧排着队，几乎要伸到路中央招揽客人，小店旁边的墙上贴满租房中介广告，穿着警服的巡警更让我感觉在港剧的街头流浪。好吧，一个受电视剧荼毒的人站在人流中遐想，想象在这个街头，我的周围，人们像按了快进一样朝自己的目的地移动着，然而他们真的知道自己的目的地么？就像站在这里的我，明明知道不属于这里，却还是想着快步赶路吧。不过真的也许，我还没到养老的年纪~"},
{"markText": "第五天（2月17日）：早餐（自带面包、蛋卷和水果）---游览乐园酒店---11:00寄存行李---穿梭巴士到迪士尼---入园游览（午餐）---穿梭巴士回酒店取行李---地铁至东涌---逛东荟城---巴士S1到机场---机场T1航站办理登机手续---港龙航空KA870航班21:15飞机---23:25降落浦东机场---日上取货---打的回家。"},
{"markText": "香港自然也不乏各式各样的青年旅社，设施和中档酒店差不了多少，价格却相对低廉许多。稍有不便的是，大部分都位于位置偏远的的郊区，比如像大屿山昂平、西区摩星岭、大浦大尾笃、西贡白沙澳、荃湾大帽山等地。好在这些地方的自然环境都还不错，非常适合远足或者郊游的来港旅行者。对于来香港血拼的游客，还是建议住在市中心。"},
{"markText": "铜锣湾SOGO：吃过饭，过了马路就是sogo百货，简单逛逛，东西真的很丰富，重点看了一下各种名牌包包和手表。差不多六七点钟的时候，准备出发去太平山顶看夜景，出门赶上下着小雨，我们就到对面的许留山吃甜品。"},
{"markText": "香港的浅水湾号称“天下第一湾”，也有“东方夏威夷”之美誉，是香港最具代表性的沙滩。这里沙柔水清，滩面宽阔，波平浪静的海岸美景叫人流连往返。金色的沙滩上，有日光浴的阳伞，蓝蓝的海水边上，有戏水的孩子和浪漫的泳者。"},
{"markText": "去哪网香港新迎宾馆网址：http://bnb.qunar.com/city/hongkong_city/dt-2250/?tag=hongkong_city#fromDate=2015-06-03&toDate=2015-06-04&q=%E9%A6%99%E6%B8%AF%E6%96%B0%E8%BF%8E%E5%AE%BE%E9%A6%86&from=qunarHotel%7Csug&fromFocusList=0&filterid=4869d1e2-bbd2-4c17-aac9-8e8bdb89c631_A&showMap=0&qptype=hotelName|poi&haspoi=1&QHFP=ZSS_A3D2520F"},
{"markText": "游览推荐：维多利亚港的夜景，被美国的《国家地理杂志》评为一生人应到的世界50大景观之一，该杂志还同时介绍，坐天星小轮就是欣赏这个景致的最佳途径。实践证明，坐在渡轮前头靠右舷的位置，是观赏这一迷人景色的最佳角度。"},
{"markText": "香港作为中西文化汇流的聚点，高度的文化差异造就了香港成为国际性的大都会。这里可谓包罗万象，这是个浓缩的精华的世界，是繁华热闹的不夜城，它也成为了人人欲看的万象之都。 香港处于交通枢纽，零关税的商贸要地，使之赢得“购物天堂”的美誉，生活物品送往迎来，高端商品的价位让购物狂们心中作痒；长年华洋共处的文化背景，加上港岛自身文化与手艺的灵巧发挥，变幻出独树一格的港式粤菜；太平山缆车、浅水湾海景、维港夜景让这颗东方明珠浪漫依然……感受都市辉煌，让我们一起来见识独具魅力的香港面貌吧！"},
{"markText": "香港是有钱人的天堂，人都比较现实，你买东西商家和导游会比较高兴，不买的话他或许会骂你穷鬼之类的话，如果你买了，他可能会骂你白痴，因为好多东西比内地贵很多，但依然有好多人买，就欺负你听不懂白话，骂你也拿他们没办法。。。"},
{"markText": "亚皆老街(Argyle Street)是一条贯穿香港九龙半岛油尖旺区及九龙城区的主要道路。道路四线双程行车，大致为东西走向，西面由大角咀渡船街开始，穿过弥敦道、窝打老道及公主道等多条道路，最后于九龙城南部启德机场一带结束，西接樱桃街，东接太子道东。这条道路的名称取自十九世纪末的一艘英国商船亚皆老号。"},
{"markText": "香港是曾经的四小龙之一，香港北面是深圳市，南面是珠海。香港和澳门也离得挺近的，只需要坐船就可以到达，所以说他的地理位置也蛮好，所以他的经济发展的也很快，香港是一个快节奏的城市，竞争意识比较强，同时公民的素质也不错，同时游玩的地方也比较多，有维多利亚港、有星光大道、有迪斯尼、有海洋世界、有蜡像馆等等，同时酒店的住宿环境也比较好，同时也是购物的天堂，很多东西也是不错的，比内地要便宜些。不过物价是有点小贵，呵呵。"},
{"markText": "地址:~车驱街40地下消M:$41-$100评价：新店在铜锣湾登龙街，离Sogo不算太远。就是有小巴去赤柱的登龙街哟~到门口以为人不多，被服务生引到对面排才发现……隔壁店家肯定被挡得要怒了嘛，挤锝慌，老老小一个台坐4人，胖子会头大的。其实HK人对日本拉面很有热情，所以新进的热店不断，不过豚王已经占据了我心中的第一名。面食爱好者不要犹豫了一定要去试试这个感动到你的拉面！！"},
{"markText": "要了一杯鲜榨的橙汁（16港币）喝的真爽啊。又接着逛到一家老字号的店铺要了一碗鱼蛋粉（32港币），吃的有点撑了，这时已经晚上12点了，但是人还很多的，我俩已经很累了，就返回宾馆休息了，第一天的香港行就到这里了。感觉到了香港夜生活的丰富多彩。"},
{"markText": "早餐结束以后我们走到酒店预存行李。因为酒店要下午三点才能check-in。这里推荐一下皇家太平洋酒店吧，就在中港城，紧挨着海港城，购物非常方便。前台态度很好，中英文都很OK，装潢很新，房间大且舒适。酒店外景。"},
{"markText": "九记吃完之后就准备去山顶了。在中环的地铁站的哪个出口就可以直达坐缆车的地方了。具体哪个出口我也忘了。。。但是山顶时间赶的人不太介意去。人非常的多。排队来回花了将近3个小时，去山顶还没有15分钟就下来了，去上面就真的只是看一个夜景。如果不打算去蜡像馆的。介意真的不要浪费时间和金钱去上顶了， 还不如维多利亚港多走两圈。"},
{"markText": "我习惯早点订房，因为听说旺季很难订到所以我七月去五月就订好房了嘿嘿。当时好巧网上面七月的价格还没有出来，刚好有个帮番友定房间的妹纸联系我告诉我说丽都_酒店做特价，标间2400四晚（含税价格）就果断的定了。其实最开始是想定如心海景的，性价比据说很高，当时价格比我们住的贵一百多700+一晚，预算不够就放弃了。如果是游玩为主的亲还是不要定如心了，确实比较远，只是离迪斯尼比较近，光是出游的地铁费就要不少，购物的亲可以定这边，据说旁边有个荃湾广场。度蜜月的也很适合定这边的海景房，看过别人住的照片超级赞。"},
{"markText": "我习惯早点订房，因为听说旺季很难订到所以我七月去五月就订好房了嘿嘿。当时好巧网上面七月的价格还没有出来，刚好有个帮番友定房间的妹纸联系我告诉我说丽都_酒店做特价，标间2400四晚（含税价格）就果断的定了。其实最开始是想定如心海景的，性价比据说很高，当时价格比我们住的贵一百多700+一晚，预算不够就放弃了。如果是游玩为主的亲还是不要定如心了，确实比较远，只是离迪斯尼比较近，光是出游的地铁费就要不少，购物的亲可以定这边，据说旁边有个荃湾广场。度蜜月的也很适合定这边的海景房，看过别人住的照片超级赞。"},
{"markText": "继续往前面走，右侧就是海，能看到南丫岛的标志性建筑――三根大烟囱。这是南丫岛的发电厂，整个岛都靠这个发电厂产生电力。因为时间关系，晚上还要回市区上山顶，所以也没有打算逛完全岛，也没去到岛南面的索罟湾。目标就是步行去洪圣爷湾泳滩，再返回榕树湾码头搭船回中环。"},
{"markText": "中午到香港后转机上了飞机后，我们团都在调换座位，因为出票不是按家庭出的，而且我们发现我们团老是座位是在飞机的后舱。快起飞时，我们还没调好，空姐说今天飞机人不多，我们突然发现整个机舱就我们这个团还有几个外人。这时候空姐：“你们可以坐好吗？坐好我们才能关机舱门。”大家一听四散开来，大家比较开心的说：“咱们还包机了，太牛掰！”，中途时候发现有人把中间四座给改成床躺着了，这趟飞机是我有史以来坐的最舒适，爱坐哪里坐哪里。"},
{"markText": "回到酒店休息一会之后就去逛了下附件的广场，如心广场和荃湾广场。就跟各地的广场一样，主要就是shopping啦~sasa、卓悦、无印良品都有。不需要从大老远的尖沙咀背回来，这边也都能买到~有时间去逛逛挺好的。。。因为前一晚没睡好，于是在无印良品买了包薰衣草浴盐，回到酒店泡澡。那晚真是一觉睡到大天亮，太舒服了~"},
{"markText": "香港，我倒是去了不少次，不过每次都是出差，来去步伐匆匆，从来没有好好看过香港的景色。老妹是典型的TVB迷，每天有看不完TVB剧，各种警匪片、家族恩怨和豪门暗斗；旺角、铜锣湾、鸭寮街，很多街名一次次的出现在电视剧里，久而久之，她对香港心之向往，而且一直都在“讨伐”我，问为啥不陪她去一次。想想我的护肤品也快没了，刚好打算去HK买点回来，因此就开始订车票、订酒店、兑换港币和安排行程。"},
{"markText": "后来资深姐姐帮我们订了自由行团，包含西安直飞香港机票，铜锣湾附近酒店四晚住宿，以及包含迪士尼、海洋公园门票的自助游行程，团费金额未知，我的游记里可能也只有除此以外的开销及安排，特别奉上省钱贴士，超级有用，先卖个关子，稍后揭晓！"},
{"markText": "雀仔街――即康乐街，因摆满售卖雀鸟的街档而得名。康乐街于1998年因市区重建而清拆，店主被安排迁至邻近旺角东站的园圃街雀鸟花园，原址则兴建综合发展区「朗豪坊」。朗豪坊包括5星级的朗豪酒店、一幢写字楼及一个楼高十多层，附设电影院、百货公司及多间食肆的大型购物商场。"},
{"markText": "记得TVB里常见的香港，是油麻地的香港警署，是热闹非凡的旺角街头，是高楼林立的铜锣湾……而朋友们口中的香港，是充满童话色彩的王国，或是琳琅满目的购物天堂。一百个人眼里有一百种香港，想知道小鱼眼中的香港是什么摸样，那就跟着我的镜头走近他吧！"},
{"markText": "普仁街的Para Site艺术空间是间艺术花廊，画廊的老板也是一位艺术家，1996年成立，它是当时香港第一个独立的艺术空间，当时它的周围都是些印刷店、棺材店和汽车修理店。而现在已经有一大批艺术画廊加入它的行列，它在自己的艺术群落扮演着重要的角色，虽然这个角色在空间多年的生存环境中逐渐发生了改变和发展。而且他们定期会在香港的公共空间进行行为艺术的表演，十分的有趣如果你有充裕的时间的话，到时候不妨去现场看看哦！"},
{"markText": "来香港第一件事，当然是吃！这家店不是本地人应该也是很难找到的，在一个不起眼的商场（确切说不是商场）第一层的最里面。 别说我没告诉你，这家店可是明星经常光顾的哦~  就是这啦~满满的芝士~ 各种明星的留影，具体l是谁我也不知道~ 奶茶~必喝的！"},
{"markText": "到香港机场交通：罗湖坐火车到上水站,（hk$22）,再从上水站转乘A43机场快线，(hk$30.9）,全程约1.5小时,折合RMB42，我个人觉得很方便;怕折腾不想转车的就从皇岗关过吧，可以坐私家车直达香港机场，大约1H,RMB 100."},
{"markText": "圣诞节还没到，但整个香港都已经透露出浓浓的圣诞氛围，香港3D奇幻世界也不例外哦，馆内已经进行一番打扮迎接圣诞，有个叫做“冬日冰雪奇遇”主题活动，有很多幅与冰雪有关的3D画，还有胖萌哒哒的企鹅。浓郁的圣诞氛围，让人心情不禁也变得更加愉悦。"},
{"markText": "出了重庆大厦，我们就想还是在网上订算了，但是一个重要的问题出现了，没有网.....（因为我们没有买香港的电话卡，我的联通卡开通港澳漫游又要余额大于500才可以，我们中只有一个人的全球通开通了港澳漫游的，不得不说这一点移动做得确实比联通好，但是啦上网又很贵，根本不敢用，所以我们只得去找一间有WIFI的餐厅，顺便也把迟来的午饭解决了。但是，最终由于支付要短信验证，而我的手机在香港又收不到短信，我们还是没有在网上订成功。最后我们大家都一致决定先去太平山玩，玩完后再去慢慢找。"},
{"markText": "从广州出发，最理想的两天游是，当天直去尖沙咀，因为过了关，估计到达都差不多十二点了，先到酒店把行李放好，再出去附近shopping；第二天早上可以在附近逛逛红|，欣赏维多利亚港，午饭后退了房，老板多数还可以帮你免费看管行李，这样就可以放心去海洋公园玩。我们也买了一日无限次地铁票，打算沿地铁线玩得会痛快些，但后来发现还是八达通划算，因为有些地方还是地铁难以到达只能乘坐公交。"},
{"markText": "起来以后去荃湾广场的稻香吃早茶。服务真心不咋地，让你一坐，也不给点单不给解释怎么点，就没人搭理你了，要快点自己填好单给他才行。桌上洗完的水也冷的也不够了也不添。上菜了以后，我觉得叉烧包比较好吃，其他的一般吧，价格是蛮便宜的。这边出现一个小插曲，我们吃的途中上了一个没点的菜，告知他没点这盘，他就拿走了，结果最后结了账发现小票上算了这道菜的钱，找他理论，结果半天问来问去，退了15港币，那道菜24港币，想想时间紧张就也不想跟他扯皮了，就走了。"},
{"markText": "就在维港旁，去到尖沙咀的时候就可以顺便看啦，看完了还可以做天星小轮到对面湾仔，就是中环那块，比作地铁便宜多了！或者在那周围逛逛也行~大部分都是名店，不过店员都挺热情的，也不会不耐烦，估计觉得大陆过去的个个都是土豪吧~不过我们在尖沙咀都属于只看不买型~"},
{"markText": "香港会议展览中心是香港区海边建筑群中的代表者之一。除了作大型会议及展览用途之外，这里还有两间五星级酒店、办公大楼和豪华公寓各一幢。而它的新翼则由填海扩建而成，内附大礼堂及大展厅数个，分布于三层建筑之中，是世界最大的展览馆之一。1997年7月1日香港回归中国大典就是在这里举行的，成为国际瞩目的焦点，而它独特的飞鸟展翅式形态，也给美丽的维多利亚港增添了不少色彩。"},
{"markText": "放下行李后，先去觅食啦，大众点评到最近的一家大家乐直线距离400米，但是山路原因走了10分钟，香港的地形就是这么奇怪，目的地明明近在咫尺，却难以触及。另外酒店就免费shuttlebus，到中环每45钟一般，到铜锣湾每30分钟一般，房间里有时刻表，不愿意走去地铁站的朋友可以算好时间搭乘巴士，省时省力。"},
{"markText": "豚王：一提到豚王很多人第一反应就是张智霖哈哈哈，对啦！还有喜爱夜蒲1里男女主角也是在这里吃的哦，所以推荐给大家啦。我们吃的是沙田新城市广场那家，没有去中环。味道不错，虽然只有四款面，但是菜单上可以照自己的口味选择浓淡、肉质、配料等等。我吃的豚王83，男朋友吃的赤王93，两个蛋36HKD，还加了份木耳8HKD。两个人吃两碗面也200多啊~"},
{"markText": "此次13天12夜的行程，包括在香港吃住每天平均花费不到350元，机票和办理证件费用2000多元，不连买东西大致支出5800元左右。货币带银联卡去直接在ATM上取现就行，我带了恒丰银行的银联卡，取现和查询都无手续费，华夏银行每天第一笔取现查询无手续费，其它国有银行的都有不同的手续费。"},
{"markText": "SLY MOUSSY追捧日系/韩风的大姊小妹一定会懂这个两个品牌 早阵子大热的军外套会是出算这两个品牌之手   在下搜了五一他们的活动资资 会有强大优惠 取得优惠的资格已经准备好了 官方说拍到香港电车广告的照片便有几百块的折 图我搜好了 亲们有兴趣请稍为随意改动一下便可以用 (我相信不改也行的呗)  地步 moussy 尖沙咀 美丽华 旺角 朗豪坊 tel 23177190 SLY 尖沙咀 美丽华 海港城 tel 23757010"},
{"markText": "海怡工贸中心是很多香港朋友极力推介的，虽然在本港人看来，它的知名度也不算高，但它绝对是中意名牌又注重价格的人群的最爱。由于位于香港岛南面的鸭洲，地方较为偏远，交通不算便利，所以就算周末人气也不算太旺，因此也能获得更好的购物环境。"},
{"markText": "如果在香港需要乘坐小巴之类的，还有要去便利店买些小东西，或是经常去的，可以办理一个八达通卡。这个卡和国内的城市一卡通一样，可以乘坐地铁，公交。很多景点还有超市，便利店全部都支持刷八达通卡。可以选择从淘宝买，也可以在香港地铁的地铁客服中心买（150HKD）。里面50HKD是押金，剩下的是余额，根据需要进行充值。"},
{"markText": "文辉墨鱼丸大王文辉的墨鱼丸，据说专挑每只净重2斤以上的大墨鱼当原料，打成有弹性的墨鱼浆后入大锅滚热。汤底用猪骨与老母鸡连滚24小时不停，搭配招牌特质河粉，入口清爽甘美。像乒乓球一样白花花的墨鱼丸子，肥肥地嵌在米粉间。咬一口墨鱼丸，QQ的感觉，咬劲十足，可以清晰感受到了丸子的细腻纤维。推荐:净四宝、墨鱼粉、沙爹墨鱼头、炸鱼皮、大碌竹挞粉地址：香港岛铜锣湾渣甸街22-24号（SOGO港岛店对面）"},
{"markText": "出发之前做足了准备，规划好了行程，总体来说，对自己这次定的行程还是要赞一个，没迷路，几乎没浪费时间还是很不容易了~闲话不说了，介绍一下我的旅程，希望对大家有用~在TB:http://item.taobao.com/item.htm?id=6999959112订了酒店，3晚铜锣湾皇悦酒店，房间不错，落地玻璃，可以看到维多利亚港，尤其是晚上的夜景超级无敌。"},
{"markText": "刚进过境大厅，暗自窃喜，人好少啊，应该会很快。但万万没想到，里面才是真正过境的关口，人一圈一圈的排着队，但相信即便是这样，人也比节假日少一些吧。大约过了30分钟，我们又坐上巴士车奔向香港了。我们在九龙下车的地方便是圆方，此时已是下午2点，饥肠辘辘的我们在ThreeSixty点了两碗面充饥。东涌线到欣澳再转迪士尼专线。心情越来越激动，欢快的感觉像小鹿在舞蹈。一个充满梦幻的王国，一个来几次都觉得不够的地方。"},
{"markText": "在第三个左右的时候会穿过一个室内的地方，他们以为到站了，就背起包包，站了起来准备下车。谁知缆车还是继续缓慢的行驶中，他们以为缆车坏了，就在我们目瞪口呆中不停的敲打着窗门。。后来我们指指前面的缆车，示意还是要继续行驶滴。。。下车后，我们就准备到东涌的奥特莱斯去逛逛，找找便宜货。。原本以为会超级便宜，但是算了一下也没有折扣很多，难道目前不是打折期么？？？想帮爸爸买条阿达的运动裤，看了半天，好看的都要400多港币呢？？有米米小贵啊，爸妈不舍得。。逛到6点就乘地铁返回旺角了。。"},
{"markText": "到香港站后穿行至港岛线的中环站（步行10分钟左右），有明显的指示牌，看着走就是。从中环站坐地铁到太古站（20分钟左右），从太古站D1出口出来左手边就是在携程提前预定好的--四星级东隅酒店。选酒店是很头疼的事，几乎花了一个星期时间挑选。最后选太古东隅的原因是：此行以玩为主而且带老人和小孩，要去的景点大多数都集中在港岛，其次喜欢安静、宽敞、舒适点的，还有就是交通便利，楼下就是地铁出入口。"},
{"markText": "第七站：叮叮车到铜锣湾 随意找个热闹的街道就下车好了，去那边找吃的第八站：海龙明珠游轮看 幻彩咏香江 门票也是网上买，30元，提前一天或者当天预约，预约了7:45分的，早了没有节目看，船是开到海中央给你欣赏的"},
{"markText": "兰桂坊，位于香港中环区的一条呈L型的上坡小径，名叫“兰桂坊”（取其兰桂腾芳之意），也指构成的一个聚集大小酒吧与餐馆的中高档消费区，深受中产阶级、外籍人士及游客的欢迎，是香港的特色旅游景点之一。兰桂坊酒吧街缘起于二十世纪七十年代初期，道路的开拓，吸引商业资金的流入，当时一位意大利籍商人在这里开设了一间意大利服装店及餐厅。"},
{"markText": "　　　 当然出来旅游少不了吃吃喝喝~要找环境与食物口感皆备水准的餐厅，不必局限于尖沙嘴和中环一带，上环区位于西街的Petite Oyster绝对是当地独具特色的小吃，重点是小店离太平山街很近，逛累了也不用长途跋涉找餐厅~耶！"},
{"markText": "去澳门这天是5月1日，为了能避避在香港的大陆游客，所以我计划这天去澳门看看。从香港到澳门有两种途径坐船和直升飞机，直升飞机就不讲了，坐不起啊。船有两种，金光和喷射，其实都是高速船，速度价格都差不多，而且时间都挺密集的，上乘船地点都在中港城，船票我也是在淘宝提前买好的，好像都要提前先去中港城取票。中港城之前也提到了，离我住的尖沙咀大概只有10分钟的路程，很方便。"},
{"markText": "上次去香港住的是旺角的民宿，觉得还是尖沙咀方便，本来婚前游，妈妈让我定个好点的酒店，但是我们住五天，好酒店太贵啦~所以最后还是决定住民宿。这个酒店位置很好，地铁出口1分钟就到。离重庆大厦比较近，早饭什么的都方便。也是淘宝定的，因为上次住民宿有经验，所以这次定了三人间，有一个大床，一个小床，这样房间也大点，而且小床可以用来放东西。事实证明真是很明智的哦~"},
{"markText": "今天的重点项目是早就计划好的迪士尼乐园啦。虽然早饭不让人满意，但是接下来立马被迪士尼乐园吸引了。迪士尼乐园不管是大人小孩都爱啊。很快上海的迪士尼乐园也要启动啦，孩子们又有好去处啦。迪士尼乐园是10点开放，但是最好早点去，要排队的，很多人，提早点到还可以在外面先拍拍照，同样很好玩啦。我们早早起床，坐港铁从尖沙咀到中环，转东涌线到欣澳站，再坐迪士尼专线到底站就可以啦。从迪士尼专业开始就可以看到好多米奇的元素，窗户、拉环都是米奇头，车厢内还有米奇的摆件，迪士尼车站也很特别啦，总之一切都是卡哇伊的感觉，从这时就变身成大孩子投入卡通的世界吧。"},
{"markText": "二周接地气的生活，让我们觉得香港人民的确生活在水深火热之中，要用一个字来形容，那就是“挤”。上班时间，地铁挤啊。出地铁了，马路上游客上班族混为一团，挤啊。过个红绿灯，斑马线两头黑压压的东方人、西方人、印巴人，挤啊。下班回家了，鸽子笼一样的家，三口之家转个身都难，您还能再挤点儿么。"},
{"markText": "波鞋街：主要售卖世界各地品牌的时款运动鞋、各式运动服饰及体育用品，不但吸引充满活力的年青人，就连美国职业篮球明星球星勒邦占士也曾到此一游！街内店铺一间接一间，无论日夜都挤满人群。不少店铺会有专人从外国搜购最流行的新款波鞋回来，所以只要是杂志上刊登的，甚至是连香港还没有代理的款式，都可在此寻觅得到，香港人一般称这些货品为水货。可以选择乘地铁至旺角站，然后从E出口银行中心出，再直走穿过山东街，第三个街口，便会望见很多球鞋店铺。"},
{"markText": "来了香港，怎能不去跑马场！本来想现场看赛马，好好感受一下的（ps：春光乍泄里就有张国荣在赛马场赌马的场景），结果到了跑马地才知道这几天这没有赛马。。。只有沙田马场有一场比赛，又离我们比较远，来不及去。。。哎。。。只能拍张照留个念了，下回再来一定要看到赛马！！"},
{"markText": "地址:~车驱街40地下消M:$41-$100评价：新店在铜锣湾登龙街，离Sogo不算太远。就是有小巴去赤柱的登龙街哟~到门口以为人不多，被服务生引到对面排才发现……隔壁店家肯定被挡得要怒了嘛，挤锝慌，老老小一个台坐4人，胖子会头大的。其实HK人对日本拉面很有热情，所以新进的热店不断，不过豚王已经占据了我心中的第一名。面食爱好者不要犹豫了一定要去试试这个感动到你的拉面！！"},
{"markText": "香港的意识形态决定了它大学的办学方式，而土地的制约使得这里绝不能容忍任何一个达不到一定高度水平的大学存在。香港大学是资历最老，能力最高的学府，校园面积也是最大的；而坐落于港北的香港中文大学，校园环境错落有致，环境典雅，综合实力亦是了得；香港科技和香港理工大学都是工科强校，虽然二者校园环境不大，但其精致程度令人叹为观止。其他的香港学府也让人印象深刻。"},
{"markText": "要了一杯鲜榨的橙汁（16港币）喝的真爽啊。又接着逛到一家老字号的店铺要了一碗鱼蛋粉（32港币），吃的有点撑了，这时已经晚上12点了，但是人还很多的，我俩已经很累了，就返回宾馆休息了，第一天的香港行就到这里了。感觉到了香港夜生活的丰富多彩。"},
{"markText": "最后天晚上就要回去了，感觉去澳门又有点点远，还要往返回来，所以取舍了之后选择了缆车早餐后搭乘世界特有的迪斯尼专线，先搭酒店巴士到迪斯尼再搭地铁迪斯尼那有几个点，酒店巴士点，打的点，大巴点，入口有地图的指示的搭乘世界特有的迪斯尼专线再去东涌东荟城那是个outlet打折商城，我看到都是衣服跟包包，只有一家sasa好像就没有化妆品店了大品牌还挺多，运动品牌也有，在这逛也可以"},
{"markText": "早餐结束以后我们走到酒店预存行李。因为酒店要下午三点才能check-in。这里推荐一下皇家太平洋酒店吧，就在中港城，紧挨着海港城，购物非常方便。前台态度很好，中英文都很OK，装潢很新，房间大且舒适。酒店外景。"},
{"markText": "去海洋公园之前请自行在外面买水，因为里面的饮料价格是外面的几倍之多。铁罐装可乐25港币左右。一大早出发去，周一到周六是10：00am开园，周日是9：30am开园，旺角有直通巴士，但是我们选择去搭地铁到金钟然后搭629号巴士，传说大陆的游客都是这样搭车过去的。忘记搭公交多少钱了，这就是八达通的好处了= =！直接刷就上车了。虽然一早就出门，但是每个旅客都很早的。说实话，香港的双层巴士比厦门的要稳啊，起码坐在上层不头晕。"},
{"markText": "PART1行前准备通行证：我们仨都是L签酒店：如心海景酒店双标三晚淘宝代订（http://item.taobao.com/item.htm?id=7000286378）门票：海洋公园换票证太平山缆车+摩天台+杜莎夫人蜡像馆三合一快捷通道"},
{"markText": "九记吃完之后就准备去山顶了。在中环的地铁站的哪个出口就可以直达坐缆车的地方了。具体哪个出口我也忘了。。。但是山顶时间赶的人不太介意去。人非常的多。排队来回花了将近3个小时，去山顶还没有15分钟就下来了，去上面就真的只是看一个夜景。如果不打算去蜡像馆的。介意真的不要浪费时间和金钱去上顶了， 还不如维多利亚港多走两圈。"},
{"markText": "我习惯早点订房，因为听说旺季很难订到所以我七月去五月就订好房了嘿嘿。当时好巧网上面七月的价格还没有出来，刚好有个帮番友定房间的妹纸联系我告诉我说丽都_酒店做特价，标间2400四晚（含税价格）就果断的定了。其实最开始是想定如心海景的，性价比据说很高，当时价格比我们住的贵一百多700+一晚，预算不够就放弃了。如果是游玩为主的亲还是不要定如心了，确实比较远，只是离迪斯尼比较近，光是出游的地铁费就要不少，购物的亲可以定这边，据说旁边有个荃湾广场。度蜜月的也很适合定这边的海景房，看过别人住的照片超级赞。"},
{"markText": "在酒店放下行李，立马奔向海洋公园。在路上有看到叮叮车，香港的叮叮车已有百年历史，是古老的交通工具。因为司机踩踏板时会有“叮叮”声，所以叫叮叮车。叮叮车只有香港岛才有，坐在叮叮车上体验老香港的情怀，是来香港的必体验之一。只可惜我们这次没有去体验啊！"},
{"markText": "第一晚，我们挑了湾仔区一间酒店，订房时备注订高层的海景房。酒店安排了17层，可以看到海景，夜晚的维多利亚海景很美。由酒店前往香港会议及展览中心、金紫经广场、港铁湾仔站和巴士站约15分钟步程；离中环及金钟金融区、太古广场约10分钟车程。"},
{"markText": "我习惯早点订房，因为听说旺季很难订到所以我七月去五月就订好房了嘿嘿。当时好巧网上面七月的价格还没有出来，刚好有个帮番友定房间的妹纸联系我告诉我说丽都_酒店做特价，标间2400四晚（含税价格）就果断的定了。其实最开始是想定如心海景的，性价比据说很高，当时价格比我们住的贵一百多700+一晚，预算不够就放弃了。如果是游玩为主的亲还是不要定如心了，确实比较远，只是离迪斯尼比较近，光是出游的地铁费就要不少，购物的亲可以定这边，据说旁边有个荃湾广场。度蜜月的也很适合定这边的海景房，看过别人住的照片超级赞。"},
{"markText": "香港的地铁就像是老式的红皮小火车，里面的座位不仅有横的，还有竖的，因为是上午不到8点，我们就看到了典型的香港上班族以及香港的老人，也许香港的上班时间一般是10点左右，地铁上并没有什么人，于是我们便有了和香港人近距离接触的机会，也亲耳听到了粤语味浓厚的普通话，有点TVB的感觉。来港之前，听说坐地铁很贵，我们就让同事在网上订购了一日通卡，大概58元，一天日无限次乘坐，于是我们便省了不少。香港的地铁相当发达，凡是你要去的地方，基本都有地铁，而且在同一条地铁线上有很多耳熟能详的地方，诸如：铜锣湾，油麻地，旺角，尖沙咀，如果有足够的时间，还是可以都看一看的。"},
{"markText": "比较心水的包包都po啦，最近想买一个chanel的leboy天鹅绒紫色，那个颜色也好美哦~另外，跟大家说一下铜锣湾的sogo其实款式很全，比如celine，prada，很多别的地方没有的款那边有时都会有，还有像利园广场那边，牌子很齐全，而且人也相对较少~"},
{"markText": "继续往前面走，右侧就是海，能看到南丫岛的标志性建筑――三根大烟囱。这是南丫岛的发电厂，整个岛都靠这个发电厂产生电力。因为时间关系，晚上还要回市区上山顶，所以也没有打算逛完全岛，也没去到岛南面的索罟湾。目标就是步行去洪圣爷湾泳滩，再返回榕树湾码头搭船回中环。"},
{"markText": "距离兰桂坊不远，都爹利街位于港岛中环置地广场后面，是一条不足五十米长的小街，街的尽头有几十级石阶，花岗岩栏杆上下左右竖立着4盏煤气街灯，昏黄的灯光至今依然照耀着夜凉的石阶。据说这石阶与煤气街灯相伴近百年，不知目睹了多少情侣相偎相依，分分离离的悲喜一刻。人生易老，天难老，当所有的情事已变成往事，只有这几盏最后的煤气灯依然守着这老石阶永远不变黄色的脸……"},
{"markText": "作为年轻时疯狂在录像厅里看香港电影、TVB电视剧成长起来的70后，香港始终是既熟悉又向往的所在。旺角、尖沙咀、山顶、维多利亚港，这些香港影视剧里经常出现的画面、场景让人无限神往。八岁的女儿却对香港迪斯尼乐园情有独钟，于是前往香港旅游便提上了日程。等女儿七月放暑假，我们就带着她去办理了港澳通行证，记得办证那天办证大厅里人山人海，都是计划出游的家庭来办理。我们花了一个下午的时间办好手续，然后十天左右就顺利收到通过邮政快递寄来的通行证。"},
{"markText": "中午到香港后转机上了飞机后，我们团都在调换座位，因为出票不是按家庭出的，而且我们发现我们团老是座位是在飞机的后舱。快起飞时，我们还没调好，空姐说今天飞机人不多，我们突然发现整个机舱就我们这个团还有几个外人。这时候空姐：“你们可以坐好吗？坐好我们才能关机舱门。”大家一听四散开来，大家比较开心的说：“咱们还包机了，太牛掰！”，中途时候发现有人把中间四座给改成床躺着了，这趟飞机是我有史以来坐的最舒适，爱坐哪里坐哪里。"},
{"markText": "回到酒店休息一会之后就去逛了下附件的广场，如心广场和荃湾广场。就跟各地的广场一样，主要就是shopping啦~sasa、卓悦、无印良品都有。不需要从大老远的尖沙咀背回来，这边也都能买到~有时间去逛逛挺好的。。。因为前一晚没睡好，于是在无印良品买了包薰衣草浴盐，回到酒店泡澡。那晚真是一觉睡到大天亮，太舒服了~"},
{"markText": "香港，我倒是去了不少次，不过每次都是出差，来去步伐匆匆，从来没有好好看过香港的景色。老妹是典型的TVB迷，每天有看不完TVB剧，各种警匪片、家族恩怨和豪门暗斗；旺角、铜锣湾、鸭寮街，很多街名一次次的出现在电视剧里，久而久之，她对香港心之向往，而且一直都在“讨伐”我，问为啥不陪她去一次。想想我的护肤品也快没了，刚好打算去HK买点回来，因此就开始订车票、订酒店、兑换港币和安排行程。"},
{"markText": "太平山顶其实还有个大的购物中心，下来坐缆车好像是在蜡像馆的进口那层，顺着指示牌要到室外去排队乘坐的。这次的排队又是1个多小时。下了山连打个车都难打，刚好看到15C来了，还是上车吧。想不到，回中环地铁站真是快，5分钟不到就把我们直接送到了地铁站的入口，估计是单行道的原因吧，去缆车站和回地铁站的路线是不一样的，所以建议大家缆车下来乘坐巴士，去缆车站打车可能更方便。"},
{"markText": "后来资深姐姐帮我们订了自由行团，包含西安直飞香港机票，铜锣湾附近酒店四晚住宿，以及包含迪士尼、海洋公园门票的自助游行程，团费金额未知，我的游记里可能也只有除此以外的开销及安排，特别奉上省钱贴士，超级有用，先卖个关子，稍后揭晓！"},
{"markText": "登上太平山后开始倾盆大雨，是庆祝顺利登顶么，还是老天都在哭泣着贫富差距的悬殊？ 兜兜转转，在山顶上偶遇一辆公交车，回到上环坐地铁回宾馆小憩 one hour 小憩后下楼吃饭，看起来普通，料足价廉，实在！香港人做生意还是实实在在的，不像内地人，做生意摸不到良心。  饭后地铁至维多利亚港 开始夜游 第三日行程："},
{"markText": "赤柱归来，原本打算坐6路或者6A去中环码头，然后坐天星小轮回去的，结果因为ZZ事件，那边站台不停，所以作罢，依然973路回去。到了天际100观景台下，太阳还很高，想着去观景台看8点的灯光秀的，所以就先回房间休息休息，吃点东西补充能量。"},
{"markText": "从迪士尼回到尖沙咀，我们去了星光大道，看了明星的手模和李小龙像。星光大道的对面就是香港岛的中环地区，有会展中心，中银大厦等著名建筑。灯光很好的装点了本来冷冰冰的高楼大厦，让它们在夜空下展现了旖旎的风情。不过维港的感觉和上海的外滩比较像。"},
{"markText": "因为离我住的酒店很近就顺便去了，其实会展中心就是个展览馆，我去的时候没有展出，里面乱糟糟的在布置展厅，但这里是电影《新警察故事》的取景地，我爱的吴彦祖谢霆锋都曾在这里拍戏，我还是很激动的。金紫荆广场其实没有广场，就是在会展中心门口的空地上摆了个紫荆花雕塑，碰到一些旅游团在这儿拍照，其实这2个地方不好玩，纯粹因为离得近，时间紧张的亲们完全可以不去。目的地2 尖沙咀海港城"},
{"markText": "雀仔街――即康乐街，因摆满售卖雀鸟的街档而得名。康乐街于1998年因市区重建而清拆，店主被安排迁至邻近旺角东站的园圃街雀鸟花园，原址则兴建综合发展区「朗豪坊」。朗豪坊包括5星级的朗豪酒店、一幢写字楼及一个楼高十多层，附设电影院、百货公司及多间食肆的大型购物商场。"},
{"markText": "去过香港很多次，这一次终于想起带上杯子了，这个周末左左童鞋和GT童鞋一起在香港听一席的演讲，由于时间较紧，只在乘坐天星小轮渡穿过维多利亚港时给杯子留下了几张照片~ 同一个画面，不同的清晰与模糊，带给人不一样的感觉~"},
{"markText": "记得TVB里常见的香港，是油麻地的香港警署，是热闹非凡的旺角街头，是高楼林立的铜锣湾……而朋友们口中的香港，是充满童话色彩的王国，或是琳琅满目的购物天堂。一百个人眼里有一百种香港，想知道小鱼眼中的香港是什么摸样，那就跟着我的镜头走近他吧！"},
{"markText": "hk机场转机中，我们拿了俩箱子，一个20寸一个24的，基本上够用了。顺便说一下，这次我们回程的时候转机在香港待了一天，从一个处处轻声细语一团和气的台湾，一下子转换到那么节奏快的香港，我俩越发的感慨台湾的宜居、美好。当然这可能有个人因素在里面，但我真的还会再去台湾，特别好的一段旅程 继光香香鸡，还好吧，没有传说的那么神乎其神，可以随便吃吃 台中机场不大，人也少，但是各种标识、设施都很完善，服务人员也很和气。"},
{"markText": "普仁街的Para Site艺术空间是间艺术花廊，画廊的老板也是一位艺术家，1996年成立，它是当时香港第一个独立的艺术空间，当时它的周围都是些印刷店、棺材店和汽车修理店。而现在已经有一大批艺术画廊加入它的行列，它在自己的艺术群落扮演着重要的角色，虽然这个角色在空间多年的生存环境中逐渐发生了改变和发展。而且他们定期会在香港的公共空间进行行为艺术的表演，十分的有趣如果你有充裕的时间的话，到时候不妨去现场看看哦！"},
{"markText": "来香港第一件事，当然是吃！这家店不是本地人应该也是很难找到的，在一个不起眼的商场（确切说不是商场）第一层的最里面。 别说我没告诉你，这家店可是明星经常光顾的哦~  就是这啦~满满的芝士~ 各种明星的留影，具体l是谁我也不知道~ 奶茶~必喝的！"},
{"markText": "到香港机场交通：罗湖坐火车到上水站,（hk$22）,再从上水站转乘A43机场快线，(hk$30.9）,全程约1.5小时,折合RMB42，我个人觉得很方便;怕折腾不想转车的就从皇岗关过吧，可以坐私家车直达香港机场，大约1H,RMB 100."},
{"markText": "下午4点多左右，独自出来完成这趟行程最后的愿望，看太空馆的宇宙新貌电影，并再去看维多利亚港一眼。电影6点10分开始，还有时间在港边游荡，坐在海边的栏杆上，双脚刚好能放在前面的石头上，好像是专为行人这样的坐姿而准备的。每天这里都不乏有看海的人，此时天有点灰，风很大，吹得头发四处乱飞。大海是很伟大的东西，我觉得不管以一种什么样的心情来到海边，大海都能包容接纳，若你是怀着愉悦的心情来到海边，心情会更加愉悦，若你是心事重重，惆怅若失，大海会使你心胸一下子变得开阔。海是我爱的事物，我也为我目前住在海边的城市而感到幸福。"},
{"markText": "圣诞节还没到，但整个香港都已经透露出浓浓的圣诞氛围，香港3D奇幻世界也不例外哦，馆内已经进行一番打扮迎接圣诞，有个叫做“冬日冰雪奇遇”主题活动，有很多幅与冰雪有关的3D画，还有胖萌哒哒的企鹅。浓郁的圣诞氛围，让人心情不禁也变得更加愉悦。"},
{"markText": "做了将近20天的攻略，查了十六番、马蜂窝等，在十六番上买到了番友转让的海洋公园门票，夜游维多利亚港的船票，淘宝上买了one2free的电话卡，男票L签的送关（福田口岸）。在香港的住宿是在airbnb上定的民宿，6天住宿费加上清洁费，管理费一共3047港币，还算蛮便宜的了，地点在佐敦地铁口附近。住在当地人家里有厨房、冰箱、洗衣机神马的都很方便，还可以跟房东沟通下看她会推荐哪里~如果大家有兴趣住民宿可以选择airbnb,通过我的邀请链接www.airbnb.com.hk/c/2963d9预定，首次入住可以减免194元。"},
{"markText": "SHOPPING第二站：中环――香港其中一个最著名的购物中心，中外多间名牌旗舰店林立在德辅道中及皇后大道中，还有大型商场如置地广场及太子大厦等。近年云咸街及安兰街一带开设了一些新兴而又富有特色的时装商店。而区内售卖古董的荷李活道更刚被选为世界十大购物街之一。各类型的店铺包罗万有。"},
{"markText": "中午到的香港，做的携程的拼车服务，直接到酒店，一人80元，还可以。住的尖沙咀皇悦酒店，设施还行，说点缺点，大堂前台真的不行，3月9号办入住时，是个女的接待的，好桑的一张脸，一个笑脸都没有，估计是女人月当月快乐了吧。一点半到的，问她能否入住，她说三点办入住，只好把行李寄存了，出去吃饭。三点回来还是那个丧女，竟然还说不能办理入住。我强烈抗议，这才有了房间。三人间里的床，其中有一个是钢丝床，也有床垫，挺舒服，就是给的所谓的被子，就是两个被罩中间夹着一条毯子，连帮你套一下都不管啊，呵呵。我们定的套餐里有早餐，这个不错，如果把餐厅的空调不要调太低就更好了。"},
{"markText": "香港（粤语：hoeng1 gong2；英文：Hong Kong；普通话：xiāng gǎng；缩写：HK），简称“港”，全称为中华人民共和国香港特别行政区（HKSAR）。香港地处中国华南地区，珠江口以东，南海沿岸，北接广东省深圳市、西接珠江，与澳门特别行政区广东省珠海市以及中山市隔着珠江口相望，其余两面与南海邻接。"},
{"markText": "香港机场快线常年售卖团体票，4人单程从香港站到机场和62.5港/人，比单买便宜很多。我们6个人买了一张单人100的票，买了一份四人团体票，一个小童刚好赶上到2月底结束的促销，持小童八达通坐机场快线免费。总共六个人才350港，还是很划算的。（与进港时的城巴的62.5港相比，买团体票更加方便，省钱，并且比城巴来来回回快了一个多小时，还不用等车，搬着行李大老远跑到2号航站楼旁的城巴车站）"},
{"markText": "做了将近20天的攻略，查了十六番、马蜂窝等，在十六番上买到了番友转让的海洋公园门票，夜游维多利亚港的船票，淘宝上买了one2free的电话卡，男票L签的送关（福田口岸）。在香港的住宿是在airbnb上定的民宿，6天住宿费加上清洁费，管理费一共3047港币，还算蛮便宜的了，地点在佐敦地铁口附近。住在当地人家里有厨房、冰箱、洗衣机神马的都很方便，还可以跟房东沟通下看她会推荐哪里~如果大家有兴趣住民宿可以选择airbnb,通过我的邀请链接www.airbnb.com.hk/c/2963d9预定，首次入住可以减免194元。"},
{"markText": "圣诞节还没到，但整个香港都已经透露出浓浓的圣诞氛围，香港3D奇幻世界也不例外哦，馆内已经进行一番打扮迎接圣诞，有个叫做“冬日冰雪奇遇”主题活动，有很多幅与冰雪有关的3D画，还有胖萌哒哒的企鹅。浓郁的圣诞氛围，让人心情不禁也变得更加愉悦。"},
{"markText": "因为要去昂坪360要到中环转东涌线，所以就去香港站里吃了有名的添好运，那里很不好找，问一下别人啊，人真的超级多，等了快1个小时，哥哥都等的不耐烦，但是酥皮叉烧包真的蛮好吃的，去了先取号，她会给你个纸质的菜单和笔，你先选好菜，灯快到你了，他会先收菜单，所以上菜蛮快的。"},
{"markText": "然后我们就奔上了去往迪士尼的旅途。好吧这里说一下路线：从港岛线的天后站→中环站，换乘东涌线→欣奥站，然后再换成迪士尼线。迪士尼线的确不错，一站到位，车厢很漂亮，的确像车上的广播所说，做上迪士尼线童话来到了童话世界。"},
{"markText": "时间行程项目注意事项14:30机场―深圳湾口岸中港通巴士凭手机短信上车15:00口岸-香港过关出境大厅专柜17:00香港万丽海景大酒店地铁/中港通坐到湾仔站　19:00晚餐后-金紫荆广场游览维多利亚海港，观看“幻彩咏香江”　"},
{"markText": "豪宅虽贵，楼宇虽高，拍照总是不收费的吧，就在这来一张纪念一下。 我就奇了个怪了，为什么巴士的车门要叫太平门，难道进去是太平间。。。金紫荆广场地方不大，人却很多。听导游说这多紫荆花是用金子和钛合金做得，昂贵得很。 香港夜景。来到香港之后才知道带一个好一点的相机是多么的重要。维多利亚港上的游船也是络绎不绝。"},
{"markText": "{交通志} 从香港机场可以买机场快线到达市区，再转地铁比较方便。机场快线是60元，特点是方便快捷，如果不是太晚到达可以选择巴士，巴士要提前查好路线哦~附：香港交通资料（官方）http://sz.bendibao.com/z/hkgl/201466/622540_2.html"},
{"markText": "SHOPPING第二站：中环――香港其中一个最著名的购物中心，中外多间名牌旗舰店林立在德辅道中及皇后大道中，还有大型商场如置地广场及太子大厦等。近年云咸街及安兰街一带开设了一些新兴而又富有特色的时装商店。而区内售卖古董的荷李活道更刚被选为世界十大购物街之一。各类型的店铺包罗万有。"},
{"markText": "回程的时候天气不错，回到东涌还可以从底下看到马路和车子，一天很舒服地就过去了，该买的也买了，顺便说下，东荟城负一层的taste里面包很好吃！我就是在那儿买早餐的~第二天就飞咯~国外的游记之后再更新~"},
{"markText": "在寸土寸金的尖沙咀一带，光修复老建筑当然是不够的，如何把项目活化成更有利用价值才是最重要的考量。长实投得该项目后，尽力参照主楼维多利亚式建筑的特色来设计新翼部分，让新与旧完美融合。除主楼修缮成酒店外，新增的区域则建成了20间店铺，商户均为世界知名品牌，与海港城遥相辉映。值得一提的是，大部分名品店均以旗舰店形式经营，其中不乏专门为「1881」而开设的品牌。"},
{"markText": "虽然来了香港很多次，但都集中在市中心，很少到周围玩玩，都怪我和她都喜欢逛吃逛吃~而满足我们可以逛、可以游的愿望的，候选者之一是东涌了~东荟城的outlet之前没去过，这次去了，果然跟大家的评价差不多，很少找到有合适的，所以没逛一会儿我们就去搭昂坪缆车了。"},
{"markText": "香港地铁很方便，地下走道通往四面八方，在地铁里也有很明显的标识，地铁出来过条马路就可以看到海港城，酒店就在海港城里面。由于是过年，因此大堂被装扮得非常喜庆。由于订房时注明是结婚周年纪念，因此酒店给安排了同等价位但房型较好的房间，能看到维港，并且特别赠送了香槟、巧克力及水果，服务非常之好。"},
{"markText": "中午到的香港，做的携程的拼车服务，直接到酒店，一人80元，还可以。住的尖沙咀皇悦酒店，设施还行，说点缺点，大堂前台真的不行，3月9号办入住时，是个女的接待的，好桑的一张脸，一个笑脸都没有，估计是女人月当月快乐了吧。一点半到的，问她能否入住，她说三点办入住，只好把行李寄存了，出去吃饭。三点回来还是那个丧女，竟然还说不能办理入住。我强烈抗议，这才有了房间。三人间里的床，其中有一个是钢丝床，也有床垫，挺舒服，就是给的所谓的被子，就是两个被罩中间夹着一条毯子，连帮你套一下都不管啊，呵呵。我们定的套餐里有早餐，这个不错，如果把餐厅的空调不要调太低就更好了。"},
{"markText": "老婆说这一趟除了飞机时间太差，其它都很棒。 4个小时后，终于抵达香港机场。一身的疲惫和满满美好的回忆。虽然叫5天3晚帕劳游，其实真正在帕劳的时间只有三天两晚而已。虽然不是很尽兴，但是也很难忘了。还没回到香港，老婆就开始计划下次去“塞班”还是......，看来我要开始努力攒钱了。"},
{"markText": "晚上8:00幻彩咏香江的灯光汇演正式开始，建议可以早点到，以便能找到好的观景点，不然真的会有很多人，到处都是人。音乐+灯光，加上还有豪华游轮在维多利亚港中缓缓前行，也成为一道独特的风景，不得不说确实很美，这种美的基调应该是属于奢侈、繁华。如果不是亲眼看到，我会一直以为这种景色完全是PS的，只有自己的眼睛看到了，耳朵听到了，才知道，这种繁华确实存在。半个小时表演结束。"},
{"markText": "去太平山顶，大部分人的选择都是要乘坐山顶缆车的，于是之前就在某宝上已经订好了往返山顶缆车+杜夫人蜡像馆+凌霄阁摩天台的联票，约定好了在中环地铁口，有人接待。工作人员倒是很准时，已经领了一队人在那里，估计也都是像我们一样的散客，大家按秩序核对信息后都领到了票。随后便跟随工作人员前往山顶缆车的乘车点，大概步行了有20分钟吧。"},
{"markText": "午餐之后，继续这样逛着逛着，竟然从旺角走到了油麻地。我们看到了港铁的标志，希望看到了希望。这种感觉就像在广州，看到了地铁就不怕找不到回家的路。进了地铁站，看着线路图，我们还是迷茫着不知道该往哪个方向走。我们竟然看着线路图纠结了几分钟~O(∩_∩)O~呵呵~幸好，香港地铁并不像我想象中那么多人。后来在线路图上看到香港大学，就觉得买票去看看别人的学校是什么样。"},
{"markText": "中环码头AppleStore(国际金融中心商场店)，人山人海，全是讲普通话的，18k的金表像卖珠宝一样被展示，试戴苹果手表的人很多，果然是改革开放的功劳，感恩感恩！！每个桌子都有Pos机，笨先生帮某人代购平板一个，从选定到买入不到五分钟，立马走人。"},
{"markText": "三、关于门票：香港的景点也很多。如果是到景区买的话的确价格高一些。所以建议大家在出行前先把各景点的门票给统统买回来例如：迪士尼、海洋公园、山顶往返缆车凌霄阁、杜莎夫人蜡像馆、大屿山昂坪360缆车、夜游巴士等等。其中也包括一些餐欢际峭蚰艿奶员μ崆奥蚝"},
{"markText": "第一天就这样愉快的结束了，到达中环的时候其实只有9点多，本来还安排去兰桂坊看看的，可惜两个人都累成狗，放弃直接坐地铁回酒店了。由于晚上吃的不多，所以回去的时候又饿了，10点多出来觅食，看到坤记还开着可是他说已经结束营业了，就这样错过了。既然美食没有了，减肥的念头就冲上脑门，大晚上的吃什么，结果就只买了香蕉吃，我也是可以的...其实7-11一直开着的，有需要可以去那里买吃的。"},
{"markText": "香港曾给我的高大上形象早已面目全非，现在我眼中的它，退下那层虚无缥缈的浮华，我看到了更多的真实，好的，不好的，都有。我非常热爱这片土地，因为第一次离开家乡在另一个城市生活了这么长时间，香港已然亲切地就是我的第二个家了。所以，这里的一切早已经见怪不怪；比如四处打折的化妆品和低价的苹果手机，空了再去逛；比如美丽的维多利亚港和繁华的旺角，走得多了也就那样儿了吧；叮叮车和观光车那么有特色的，结果我到现在都还没有去坐过一次。现在问我香港有什么好玩的，我还真有点说不上来：没什么好玩的呀，带够钱过来买买买就行了。"},
{"markText": "早餐后过关前往香港，游览【金紫荆广场】、【星光大道】，440米的海滨长廊，展示出本地电影史里程碑的电影和资料，沿途有嵌入地面的星形图案，满布电影明星及工作者手印和亲笔签名的牌匾(如:成龙、周润发、刘德华等等)，星光熠熠，尽现眼前。"},
{"markText": "从中环轮渡出发，抵达梅窝码头，坐一号车大约半小时抵达大屿山。下车就可以看到木鱼峰上的大佛席山而坐，大佛是全球最高的户外青铜坐佛。走过白色的牌楼，可以看到宝莲禅寺与天坛大佛遥遥相望。不知是否是天气原因，禅寺和大佛虽然海拔并不十分高，但终有雾气缭绕，在翠绿禅境中感受佛光的祥和平静。"},
{"markText": "最后一天了，我们特意在前一天晚上就把行李收拾好，今天就可以节约时间再到附近的景点逛逛，香港大学里的大学堂，多部香港电影曾于该建筑物取景，包括《流氓医生》、《玻璃之城》等。喜欢张国荣的朋友应该不会错过济公庙，周边一带有很多都是当年哥哥拍摄的取景点。听别人说来这里的很多香客都是来此求姻缘的，我顿时有点儿糊涂了，这和济公有什么相干？香港人很信这些，所以这里的香火也很旺盛。果然踩着点回去，还是很累的，到了机场等飞机的时候突然又想到电影《甜蜜蜜》、《无价之宝》也在这取过景，看来真的是中了电影的毒了。"},
{"markText": "从铜锣湾出来，我们迷失了，在附近实在是找不到去往紫金广场的公交，于是我们就做出了一个疯狂的决定―徒步去，虽说是徒步，其实还是挺快的，我们从菲林明道走上人行天桥，便鬼使神差地登上了香港会议展览中心―这个宛如大鹏展翅的标志性建筑。站在展览中心二楼，远远就看到这朵盛开的紫金花在斜阳余晖的映照下金光闪闪。停坐在湾仔码头，仰望俯冲而下的海鸥，聆听汹涌的波涛骇浪般拍打着海堤，心底有一种莫名的平静，或许是真的累了，想躺下来睡一睡。"},
{"markText": "经过苹果专卖店，能拍到这个照片我也是服了自己哈哈，多经典呀！而且好难得拍到的角度哦！Big Bus Tours还会经过比较多的地标，例如中银大厦，金紫荆广场等等，而周边的街景已经很美了~高楼有它的壮阔感，而一般的楼宇又透露着香港的地道景色，十分有趣。"},
{"markText": "香港街头到处可以见到的是潮男靓女、摩登时尚的风情，但是中西文化的交融还是碰擦出别样的火花。蓝蓝的天，这是我清晨7点在维港码头所见，很美。紧紧挨着的房子，鳞次栉比。而下坡的车并不多。西贡码头的有着许许多多的摊位，等待着游客的到来。夏利营总动员在商场里举行。"},
{"markText": "黄昏降临，我带着意犹未竟地心情，走出了海洋公园，乘车回到了中环，这里再次要说明一下哦，我乘车用的是销售版旅客八达通，它实在是香港交通出行必备的交通卡了，既能够解决乘车不需要再备零钱的烦恼，又不需要租金，可以在旅行结束以后直接带回家留作纪念呢，真的是超级方便。在一段乘车旅途之后，我就在一家看似简单的餐厅，吃了一碗烧腊饭，美味的食物，让我原本有些疲惫的心，得到了充分的回复。"},
{"markText": "香港交通很方便，乘坐地铁或巴士前往东涌，然后转乘巴士去各个旅游点。也可以从中环６号渡轮码头坐渡轮至梅窝，然后转车去各景点。这里建议大家最好先买好八达通卡，这样坐车会方便很多，大人是150港币，包含押金50港币，儿童是70港币，押金是一样的，之后都可以退的，这个我们当时是一起在来来会买的，每个才花了115，算是很便宜的了，可以快递也可以去深圳自取，当然我们都是快递过来的 。"},
{"markText": "而夜间灯饰实在是太美噜，还有红色的传统帆船在维港游弋，超有感觉的！除了红色的帆船，最吸引人的当然就是中环的超大摩天轮啦，看起来超浪漫的！还有由维港两岸高楼大厦的外墙灯光共同演绎的幻彩咏香江以及天际100所在的ICC的声光耀维港，大型的灯光秀让维港更加绚丽夺目。"},
{"markText": "粗发。。。         喔喔喔 好喜欢~~~~         海港城        维多利亚港等等我      好美~~~~                意外发现的小天地 很漂亮                        蓝宝我的最爱~~~~ 吃一次还是不错 吃多了就不太・・・・・・你懂的"},
{"markText": "（七）发现一个有趣的事情，我在大陆专门看了我党关于「香港回归」的纪录片，今天在香港历史博物馆又看了港人的表达，重点截然相反，大陆突出民族主义，播放了“滚出中国”这样字眼的桥段，以及市民欢呼雀跃香港回归的场景，而香港却将重点放在了英人恋恋不舍的温情，给人一种离家远游以及载誉而归的感觉，其中的政治意味，则不言而喻。（八）在大陆，我一直以为地是平的。（九）只有和当地人交流才会知道的事，在公交车上搭讪美女，边度可以睇跑马，才知道周三的中环有，周日的沙田有，还教我如何赌马，猴赛雷啊，这才是香港最特别的东西。"},
{"markText": "我在网上看过一篇跟父母一起去香港的游记，拍了一张照片，是父母在看维多利亚的景色，他在背后拍了一张照片，说你们眼里的是风景，我的眼里是你们逐渐老去的背影，当时我好感动，心想我也要拍一张这样的照片，结果，结果根本不是那样的。退了酒店了，我们走的是佐敦道转弥顿道那条路，因为昨天去坐天星小轮的时候我们走过广东道了。一路上店铺都还没有开，看着形形色色的高楼大厦，感慨着大英帝国主义在这里的统治，路过九龙公园，这个公园是真不错，很大。那天我妈很累，我爸兴致也不高，很晒，到了维多利亚港，也没有太多惊艳的景色，因为这个景色每天都在新闻里看到，照片都不想拍，而且星光大道也关了在维修，我们就匆匆离开了。"},
{"markText": "女星是以香港槟父郏有l不同的航，有_往澎湖的，也有_往高雄台中的，不^身樘橙说奈，然是不特地去香港坐船到高雄玩耍的，於是x窳说饺及2011被x槭澜缙叽笃婢爸一的下场＿@拥男谐桃环矫婵梢院煤皿w]的生活，又可以到未曾到^(以後也很有可能]C去)的三及下场"},
{"markText": "长洲水月宫 ， 又称观音古庙 ， 位于长洲观音湾 ， 创建年代已不能考 ， 惟庙内存有光绪七年 （ 1881 年 ） 刻的木匾一幅 ， 可见该庙已有过百年的历史 。 庙内有道光二十七年 （ 1874 年 ） 匾额 「 莲座春风 」 ， 同治十一年及十二年 （ 1873 年及 1874 年 ） 的 「 慈云垂荫 」 匾额 ， 一对同治十二年 （ 1873 年 ） 的对联 ： 「 位镇东湾 ， 普度慈云东粤海 ； 恩垂广府 ， 覃施法雨洒长洲 」 。 相传观音诞每年共有三次之多 ， 农历二月十九日为观音诞辰 ， 六月十九日为观音得道升天之日 ， 及九月十九日为成仙之日 。"},
{"markText": "香港的轨道交通有点贵，所以在入港前，买了一张24小时的通用票，在酒店买的话是75人民币，口岸的兑换中心是80人民币。值得注意的是，这张24小时的票，在连接大陆（口岸有罗湖、落马洲）和香港的东铁线上只能坐一次往返，在其余线路上可以无限次乘坐。"},
{"markText": "香港是传说中寸土寸金的地方，国内星级宾馆的价钱在这也只能住上招待所的级别，在艺龙上预订了香港富裕酒店（乐道店），280元每晚的双人房，但是达到酒店的时候，老板告知双人房已经没有了，所以给我们升级成了四人房。作为家庭旅馆确实是房间不大，但是五脏俱全，而且也还算干净。"},
{"markText": "商量决定一上山就直奔摩天塔，下来后就去海洋剧场占个位置，想来既然来到高峰乐园的人，都要看海洋剧场的海豚表演的，别去晚了没位置了。还是保险一点比较妥当，毕竟去了海洋公园没看到海豚表演那种遗憾简直无法容忍。虽然下午还有表演，但是下午必须下山了，不然赶不及去太平山顶了。"},
{"markText": "我们是搭乘早上10点的大航航空回香港，来回机票2600元。当时闺蜜选航空公司选了很久，果然没白费，大航航空公司很好，飞机餐很有特色，空姐空哥很养眼，甚至有客人不小心掉了东西，空哥居然跪下来捡，服务到位贴心。"},
{"markText": "今天的重点项目是早就计划好的迪士尼乐园啦。虽然早饭不让人满意，但是接下来立马被迪士尼乐园吸引了。迪士尼乐园不管是大人小孩都爱啊。很快上海的迪士尼乐园也要启动啦，孩子们又有好去处啦。迪士尼乐园是10点开放，但是最好早点去，要排队的，很多人，提早点到还可以在外面先拍拍照，同样很好玩啦。我们早早起床，坐港铁从尖沙咀到中环，转东涌线到欣澳站，再坐迪士尼专线到底站就可以啦。从迪士尼专业开始就可以看到好多米奇的元素，窗户、拉环都是米奇头，车厢内还有米奇的摆件，迪士尼车站也很特别啦，总之一切都是卡哇伊的感觉，从这时就变身成大孩子投入卡通的世界吧。"},
{"markText": "下山路上碰到一个好像天主教会的建筑，就萌生了去圣约翰大教堂的想法，反正也在附近么，沿刚才上来的马路一直走，走过两个路口就看到路牌了，指示教堂的地方，跟着就成，到了那儿发现，其实只要刚才中环地铁站的小花园出来，过马路不要一直走，右拐走几步都到了。因为是建在坡上的，所以要楼梯上去，在马路上是看不到教堂的，怎么判定到没到呢，这个自己揣摩吧，反正我觉得，只要看到那个楼梯，就能知道，没错，就是这里。嗯，我就是这么感觉的，走上去一看还真是！"},
{"markText": "　　董桥说，形容香港最有名的一句话是“aborrowedplacelivingonborrowedtime”(一个借来的地方，靠借来的时间过活)。这是一个矛盾的城市，有着最为纸醉金迷最为富丽堂皇的写字楼与银行大厦，也有着最富有江湖气息最为龙蛇混杂的屋村与小街。触不可及的高端人群住在不高却又那么突出与显眼的太平山上，而在已经没落的钵兰街和依然热闹的庙街，街头卖唱者与各色“江湖人士”依然演绎着似乎只有经典港片上才能看见的传奇。"},
{"markText": "【3月26日迪斯尼旺角庙街】早上不到10点，我们从酒店出发到佐敦地铁站，之所以没到尖沙咀，是喜欢多走一会儿。因为已经过了早高峰，路上的行人和地铁里的人已经不那么多。我们没有买八通达卡，而是选择了旅客全日通，港币55元/张，也蛮划算。"},
{"markText": "荷李活道是香港开埠后兴建的第一条街道，横越上环、中环两区，位于上环的这段道路是香港著名的古董商聚集地，放眼所及尽是古朴典雅的古董店，橱窗里仿古陶瓷、明清家具、古董字画、邮票钱币等，尽管价格不菲，浓郁的东方风情仍吸引了许多中外游客造访。"},
{"markText": "话说在前年，我们去台湾旅游的时候，曾经在香港转机，当时我们特意定了转机间隔比较长的航班，利用转机的时间入境香港，（在香港转机的旅客，可以凭护照，我们当时是台湾通行证，在香港停留72小时），当时虽然在香港只逛了不到8个小时，却在中环和铜锣湾感受了东方明珠的魅力，所以当时就决定找个时间好好玩一下香港。"},
{"markText": "香港机场无论在离境还是入境都设有免税店，但是入境的免税店比离境的免税店要小很多，而且通常游客一下飞机就会急匆匆过关等行李，无暇购买商品。所以在离境的时候有在免税店看中意的物品最好直接购买，如果是想着等回来再买，你可能就错过了。不用担心东西太重带不走，香港机场免税店提供商品寄存服务，你可以在离港的时候付款购买，办理寄存，会有工作人员帮你把所购买的商品送到入境处的免税店铺里，等你回来的时候再去提取。"},
{"markText": "下山之后发现排队上山的人已经非常非常少了!立马发现自己SB了有没有！！！！我血的教训告诉大家，千万不要挤在6、7点上山！！！人最多！！！其实晚上9点以后上山，排队不会让你很抓狂的！！！！最搞笑的是，我和小蛋糕这样从深圳奔到HK，又去海洋公园玩了一天，又山顶缆车排队站立2小时以上都没有休息。我俩竟然还在计划去哪逛街！！！！！我们就像打了鸡血一样亢奋！我现在想想都觉得好可怕！！！！！在家我出门走路哪怕5分钟我都想开车啊！！！！！！出发吧出发吧，疯女人！！！夜晚的中环更美丽。"},
{"markText": "　　这里原本是是香港首座发电厂──香港电灯的湾仔发电厂的所在地，于1890年至1919年间运作。当时取了《三字经》中的“三光者，日月星”，来命名发电厂附近的街道，而星街就是其中一条，名称比喻电力带来光明。这里还有一些有趣的街道名字，例如：光明街和电气街。由于发电厂灯火通明，所以那里又曾被称为光明围。"},
{"markText": "香港是一座美丽的城市。　　她的美丽，我更愿意用妖娆来形容。是的，犹如一个艳丽的贵妇，漂亮得无可挑剔。她的风情万种，让人有一种按捺不住的激情。按捺不住的是你想花钱的冲动，想占有的期望。这样的城市，容易让你神魂颠倒，常常使你幻想非非，也恰是缘于她那难言的诱惑力。"},
{"markText": "我习惯早点订房，因为听说旺季很难订到所以我七月去五月就订好房了嘿嘿。当时TB上面七月的价格还没有出来，刚好有个帮番友定房间的妹纸联系我告诉我说丽都酒店做特价，标间2400四晚（含税价格）就果断的定了。其实最开始是想定如心海景的，性价比据说很高，当时价格比我们住的贵一百多700+一晚，预算不够就放弃了。如果是游玩为主的亲还是不要定如心了，确实比较远，只是离迪斯尼比较近，光是出游的地铁费就要不少，购物的亲可以定这边，据说旁边有个荃湾广场。度蜜月的也很适合定这边的海景房，看过别人住的照片超级赞。"},
{"markText": "我和妈妈主要来买化妆品的，欧莱雅确实便宜，牌子基本都有，除了fresh。价格肯定是没有香港便宜的，如果近期有去香港的就可以不用来了。但跟国内专柜比那绝对是太划算了，和淘宝代购比还可以保真，所以我和妈妈还是买的很开心。而且还直接送机场不用自己拿多好。"},
{"markText": "回程又在香港都待了一天。主要是有任务在身，需要去apple store给两位同事带ipad mini和macbook pro。而不争气的阿毛同学在走出apple店后，又折回去给自己买了个ipad mini，号称确实很便宜。。。"},
{"markText": "没有办法，只能接受现实。在国泰的安排下，我们入住了尖沙咀的香港ICON酒店，前台了我们酒店餐厅三餐的餐唬这些都是国泰支付的。这个时候已经晚上3:00了，拖着疲惫的身体进入房间，突然发现这酒店不错啊！很现代!难过的心情得到了少许平复。"},
{"markText": "香港人似乎都是不爱讲大道理的，对于他们来说，草根生活与日常的烟火气息就是他们人生哲学的来源。所以，我们有了许鞍华的《天水围的日与夜》，有了《桃姐》和《岁月神偷》的温情与眼泪，也有了《古惑仔》系列的争勇斗狠，血撒街头――但无一例外的，这些故事都来自于香港钢筋水泥森林背后那些狭长的街道，那些街头烧腊店和面摊和灯红酒绿的夜场。"},
{"markText": "香港机场一共两座候机大楼，大部分的航空公司都在一号候机楼里登机，二号楼里有29家航空公司在此登机，大家要先搞清楚自己乘坐的航空公司是在哪里登机的，以免走错了。不过如果走错了也没有关系，两个候机楼有通道相连，就是多走点路而已，不是很远，走个十分钟左右吧。。。。我走过。。。因为我就走错了。。。因为一号航站楼的航空公司比较多，所以我把二号的航空公司截图出来，让大家做个参考（截止到2013年8月），但是不知道他以后会不会变，所以还是建议大家在离港之前呢，先到香港机场的官网http://www.hongkongairport.com/chi/上的旅客指南里查询一下自己的航空公司是在哪个航站楼登机，这样比较保险哦~"},
{"markText": "到了香港第一件事就是给家人打个电话报声平安，每次出门在外我都会经常跟家里人通话，一是告诉他们我在哪儿，二是告诉他们我很平安，请他们放心。孩子出门在外，父母非常担心，记得去年我在梅里雪山徒步，山区里的信号非常差，尽管我已经跟父母说了山里面的信号会不好，但我长时间与他们失去联络时家人还是会非常非常的着急。所以，无论你在哪里旅行，记得时常给家人报声平安。"},
{"markText": "此行的住宿全部安排在香港。众所周知的，香港的住宿非常贵，而且空间拥挤。如果是地段闹市区，交通便捷的，10平米的小间也可能要五、六百人民币一晚。经过我在网上长期观察，发现艺龙网上一家经济型酒店，会定期抛出特价标准间。而且离住宿日越近，房价就越低。我曾经看到过他们家有一晚标价140RMB，要是使用艺龙优惠券又可便宜70RMB，实际房价就低至70RMB了。"},
{"markText": "之前写的周末吃吃喝喝香港自由行（一）穷游篇里（http://lvyou.baidu.com/notes/27fd0406a7048b25ce71828d），我们大约花费了2500左右人民币就可以在周末去香港走一遭，如果你预算比较宽裕的话，那么来看看今天这篇小资游篇是不是更适合你。"},
{"markText": "所谓叮叮车（也有叫叮当车）就是有轨电车（CableCar），只因会时常发出清脆的叮当声而得此爱称。叮叮车的车窗可以打开，车速也极缓慢，摇摇晃晃感觉像是在坐黄包车。叮叮车的轨道横贯港岛北部，东起筲箕湾途径西湾河、太古城、铜锣湾、湾仔、中环直达港岛西的坚尼地城。车速虽缓，但却便捷，而且全程均一划价两块三。在上层车厢坐着，看窗外风景渐次由破败的楼群替代成光鲜的玻璃幕墙，和大幅的时尚广告，那感觉就像是重走一遍这个渔村艰难的发迹史。"},
{"markText": "香港的渡轮服务，大部分由持牌渡轮营办商经营。截至2003年12月，香港共有11个渡轮营办商，合共营办27条班次固定的领牌乘客渡轮航线，提供来往新界西离岛以及港内线渡轮服务。除此之外，尚有两条航线由天星小轮有限公司专营。此外，当局又发牌给“街渡”，为持牌及专营渡轮未能兼顾的偏远沿海小村落提供渡轮服务。"},
{"markText": "赛马的时间可以问房东，也可以在报纸上找到，每周有固定的时间。我们从铜锣湾走到跑马地，10元门票，我只买了10元的注，我下的10号跑第四，只差一名就前3了，前3才有奖，19：15开始，半小时一场，一场只能看到几秒钟赛马从你身边飞过，没够，可下一场还要等半小时，我们没有等，趁着夜色往回走。"},
{"markText": "香港东西的价格跟大陆比还是很有优势的，越是大牌的东西差价约大。电子类产品一般和咱们大陆售价一样，但有汇率差所以能便宜几百到上千不等。遇到自己心仪的商品别犹豫，有时同一个地点很难1再去第二次。这双Cross我在北京买两百多一双，到了香港碰上商场打折才88港币。"},
{"markText": "一想起香港，我的第一幅画面就是中环钻出地铁站时看到的巨幅nikita广告，当时是中午，阳光从楼缝中钻过来，让整个兰桂坊的街道有光又有影；我又想起太平山顶那个有点冷的夜晚，我扛着三脚架站了半小时等机位，就为了按5分钟的快门；还想起了兰芳园的丝袜奶茶和猪仔包；我在香港成了一支1635ZA的主人...想起这个发达的，有点陌生，但是到处都能听到不是很流利的港普的亲切城市。今天，我又要回去了。虽然一早4点半就睡不着起床了，但是在飞机上还是睡意全无，很激动的不停地在想，第一顿吃点什么好！"},
{"markText": "香港上环的港澳码头位于信德中心内。就在地铁上环站的上方，是许多公共巴士、小巴的终点站，也有公共巴士去机场。信德中心内设有客运码头、直升机坪、各大酒店和旅行社的谘询处、中国旅行社分社、澳门特别行政区政府旅游局的旅游谘询处等。(去澳门旅游的朋友在澳门码头也有旅游局的办事处可以咨询索取地图)"},
{"markText": "喜记避风塘炒蟹（国际广场店）地址：尖沙咀弥敦道63号国际广场6楼602号铺人均消费HK320/人推荐菜品：避风塘炒蟹下面的链接是爱拉专门介绍香港美食的攻略游记，主要是围绕着尖沙咀、油麻地、旺角、中环及深水都父龅胤秸箍的，有需要的朋友请猛戳爱拉的上一篇游记！"},
{"markText": "　　A：最好到品牌专卖店购买，如周大福、谢瑞麟、周生生、睛品、玛贝尔等。这些店主要集中在铜锣湾怡和街及轩尼诗道，还有弥敦道旺角至尖沙咀。另外，购买金饰需让商家注明各项指标，尤其要区分K金和铂金。一般查询如下：香港珠石玉器金银首饰业商会25439633；钻石资料及鉴证事宜查询，香港钻石总会25245081；鉴证所名单查询，香港宝石学协会23666006."},
{"markText": "我们是在清晨的五点左右到的香港机场，我们的好运是真的不错，几天前这里还被狂风暴雨袭击过呢，我们落地时空气微凉但可以看到是个天晴。我选的航班是回来后六个小时的转机时间，本来是想买点东西，可是在飞机上的几个小时，我一直趴在老公腿上睡，导致他睡的特别不好，下了飞机他都有点飘忽。我们找了地方洗漱了一下，吃了个简单的早餐就找了没人的地方去让他补觉去了。"},
{"markText": "香港机场的指示标志很清晰，不用害怕迷路，沿着指示标志走就可以了。真的是很大的机场，有无数的免税店，果然是购物天堂。因为是去程，决定不买东西，所以我们草草逛了几家店，熟悉了下店铺位置，为回程时购物做好铺垫，然后就转去解决晚饭了。这个港式的炒饭和炒米线实在是味道不怎么样，米线居然是甜的，好懊恼！！"},
{"markText": "之前和二当家YY买相机，在西洋菜街一带转了转，那里有很多影音器材商店。问了问价格，像单反相机5D3和7D加套头的价格会比国内便宜2000左右，有些地方还能折上折。另外中环士丹利街附近也有很多店可以转转。"},
{"markText": "香港真是名不虚传的寸土寸金，房间小到几乎没地方落脚，桌子都很难放杂物，相比之后住的那家酒店的环境真的是差的太多了。对比一下这次出游，同是600多元的价格，同样的时间，在中环（还是半山上）只有这样的环境和面积，相当于内地的三星不到，远不如在港岛南部的酒店，那是超四星的水准，即便是每天早出晚归只在这房间里待一会都很难适应，你一进去就会怀念如家的~~~"},
{"markText": "因为生活所在城市临近香港，工作、旅游、打酱油之类去的次数也几乎快填满了第二本港澳通行证，所以已经是再熟悉不过的一个地方了，但是每一次总是来去匆匆，走过很多次的街道路站都没有停下来好好的看过拍过，加上大学期间的积攒的tvb情结除了让我学会了粤语之外，一直没有机会好好的在当地感受过，这一次算是得偿所愿了！"},
{"markText": "以为搞定一切，顺利过境。却发现真正麻烦的才刚刚开始。只来香港三五天一个礼拜的游客，实在是不能体会我的感受的。明明是个国际大都市么，为什么我们住的地方没有电梯没有电视没有网络人均面积不到六平米。明明不是回归十多年普通话进入学校课程了么，为什么被普及的就只有旅游业服务业的从业人员呢。本以为不过是从一个城市搬到另一个城市而已，为什么落差会那么大。"},
{"markText": "这是我第一次和亲爱的汤圆一起旅行。由于时间很紧迫，从策划到行动只用了不到2周的时间。5月10日办的港澳通行证，同时在淘宝预订了机票酒店还有景点门票（迪士尼1日门票、昂坪360缆车往返票、太平山顶缆车往返票、杜莎夫人蜡像馆门票、威尼斯人贡多拉船票）。5月18日拿到通行证，5月22日一大早就飞了。"},
{"markText": "到达香港机场，冷气给的太足了，只见一家三口一上摆渡车开始从箱子里往出拿长袖衣服还好我早有准备，把长袖衬衫放在包包里，真是太冷了。取完行李直奔华通公司取MRJ落下的手机，真好顺利取回，香港的服务太赞了。"},
{"markText": "我申请的是医美健检签证，必须从香港出关，然后再入关（原因请看行前准备一文）。下飞机，入海关，取行李拖出关，左转入关，取登机牌，出海关，折腾了一个多小时，终于看到了「离港」的指示，心里顿感大石落地，可以「离港赴台」了！"},
{"markText": "吃好甜品，又该去吃晚饭了。。。吃的累SHI姐了。。。姐坐了当当车，一路从中环腾到了铜锣湾。。。那叫一个慢啊。。。不过这个车相当的怀旧！价格也便宜，才2块钱，下车的时候拍一下八达通就好了，坐在上层靠窗位置，就当city tour了。。。"},
{"markText": "进入香港国际机场候机楼，里面有不少免税店，二楼是吃饭的地方一楼可以有ATM机可通过银联取款（最少取款限额是500港币）或去货币找换店换点港币二楼有麦当劳及其他餐厅，M记麦当劳接受人民币付款（只收50块或100块的），找零钱是找回港币香港的汉堡包跟大陆的味道好象不太一样，偏咸，而且也相对贵一点，大约30港币一个套餐"},
{"markText": "香港城巴与小绿巴是按键停站的，不按键不停车哦，喊破喉咙司机大佬也不理你的，不过个人经验是上车的时候礼貌的问一下司机，一般他也会好心的到站叫你的。老妈从小就教我：出门在外就靠一张嘴嘛，走到哪里都是这个道理的。"},
{"markText": "和来的时候一样，在香港仍然待了两个多小时。但却也没买什么，到处乱逛，名牌看到眼花，但最终还是没有下手，觉得不合适吧。只是在书店逛了几圈，买了几本香港的“政治”方面的杂志，偷偷庆幸回来过关的时候没有被没收，但不得不承认，看繁体字啊，效率及其之低。还买了点葡萄籽什么的。"},
{"markText": "　　香港的景点主要是主题公园，门票在淘宝上买确实有些折扣优惠，建议提前订购，早做安排。迪士尼网站和海洋公园网站上也会定期举行优惠活动，到时可以比较一下。蜡像馆的门票其实是换票证，需要到售票处进行兑换。"},
{"markText": "香港处于交通枢纽，零关税的商贸要地，使之赢得“购物天堂”的美誉，生活物品送往迎来，高端商品的价位让购物狂们心中作痒；长年华洋共处的文化背景，加上港岛自身文化与手艺的灵巧发挥，变幻出独树一格的港式粤菜；太平山缆车、浅水湾海景、维港夜景让这颗东方明珠浪漫依然……感受都市辉煌，让我们一起来见识独具魅力的香港面貌吧！"},
{"markText": "INTERNATIONAL CITY! 国际金融城市 告诉发展 生活节奏很快 人行道变绿灯时都是嘟嘟嘟嘟嘟嘟嘟……的声音 催促你快快行走。人流密集 摩天大楼相当多而且高 生活成本高 食品饮料，地铁都是内地2倍的价格 化妆品香水服装就便宜一些。香港购物地方多 大牌多 IFC 铜锣湾时代广场 海港城 中环等等。 尖沙咀是欣赏维多利亚港夜景最漂亮的地方。兰桂坊酒吧都相当热闹 中外人士聚集，外国面孔更多。地铁香港 九龙站有机场快线能直通机场，可以提前24小时托运行李。7-11遍地都是 EXCHANGE柜台也很多。麦当劳约40港币一套餐 ALOHA和瑞士芝士堡都很好吃。最低价住宿约300一晚。旺角很热闹"},
{"markText": "十月份去的香港，第一感觉就是老人好多。。出租车司机以及一些安保人员基本上都是老人。。在香港住了四天，对饮食还是不太习惯，都是偏甜的，刚到的时候一位很热心的老奶奶还给我们指路，顿时觉得香港人好热情，但是。。。后来遇见了一位态度很恶劣的小哥，心情就不美丽了。。反正在香港听见你不是讲粤语的，多多少少都会对你有些偏见的。。总而言之呢，见见世面了就行"},
{"markText": "香港，是个步伐很快的城市，走在街上很容易被来去匆匆的人推挤。但它也是个文化很多元的城市，在街上行走，不时的可以见到各种种族及肤色的人种。更是个充斥著美食的城市，来到香港一定不可以错过的就是它的茶餐厅。逛街自然不在话下，仅仅一个海港城就大到逛不完，买东西买到手软。香港交通非常方便，从机场搭快线之后，还有多条免费的接驳巴士可以直达酒店，不需担心交通问题，地铁更是四通八达的顺畅，主要景点几乎都涵盖了，来到香港之后，第一件事就是先买张八达通，接下来的交通工具都不必愁了。如果有机会来到香港，一定要淮备充足的体力才能好好的享受这个城市。"},
{"markText": "九巴沿着长沙湾道不急不慢地向前行驶着，透过九巴二层的车窗望过去，一幢幢紧凑的高楼依次排在一边，琳琅满目的招牌恰到好处地避过了巴士掠过的高度，形成以往在香港电影里所熟悉的街巷风景。我禁不住地看街道边那些挨得很近的楼宇，一块块大大小小的招牌悬挂在高楼低处，一扇扇规规矩矩的窗户镶嵌在高楼高处，十分默契地制造了最具香港特色的建筑景致。也看街道上形色匆匆的行人，他们或疾步行走，一副器宇轩昂的样子；或徐徐向前，佝偻着身子，握紧手中拎着的袋子；或小心翼翼，张望着左右，护住身旁的孩子；或悠闲行走，举着太阳伞，有序地走过人行横道。"},
{"markText": "香港风景很不错，如：太平山缆车、浅水湾海景、维港夜景让这颗东方明珠浪漫依然，当然印象最深就是迪斯尼乐园，建设得非常好。就是城市人太多，街道比较拥挤。当地美食很多，长年华洋共处的文化背景，加上港岛自身文化与手艺的灵巧发挥，变幻出独树一格的港式粤菜很值得品尝哦，小吃也十分丰富。除此之外香港也是购物的天堂，很多东西比大陆便宜。去香港一年四季都可以哦，春季温度和湿度渐升，晚间偶或稍凉。夏季炎热潮湿，阳光充沛，偶或有骤雨和雷暴。秋季金风送爽，阳光明媚，气温宜人。冬季清凉干爽，云量较多，偶或有冷锋过境，注意一下就可以了。"},
{"markText": "香港是一座高度繁荣的国际大都市，是仅次于纽约和伦敦的全球第三大金融中心，与美国纽约、英国伦敦并称“纽伦港”，在世界享有极高声誉。香港也是亚洲重要的金融、服务和航运中心，以廉洁的政府、良好的治安、自由的经济体系以及完善的法制闻名于世，有“东方之珠”、“美食天堂”和“购物天堂”等美誉。"},
{"markText": "带着港片的印象去了香港，跟片子里很像热闹的街道川流的人群，大街小巷格式各样广告牌子高耸着，街道很狭窄，能感受到香港人民心高气傲的姿态，态度很少不友善，想淘点小货会听到你们大陆看不到的语言，对香港印象非常一般，以后应该也不想去了"},
{"markText": "香港 不想多评价，香港人也有很多没素质，过马路没车时候也闯红灯。总是觉得自己多么高的素质。香港的一切都是大陆给的。感觉港人对人的态度不温不火的。那边东西贵。如果不想买很多的奢侈品之类的还是不要去了吧。就那么点的地方。香港地铁挺有特色的一个站一个主题。迪士尼乐园感觉还不错。"},
{"markText": "人口最密集的岛屿 鸭洲 南区 面积1.3平方公里，共居住90,000人，人口密度达每平方公里60,000人 最高人口密度的地区 旺角 平均密度为每平方公里13万人 体积最大的金色玻璃幕墙建筑物 中港城 香港尖沙咀广东道5号 造价最昂贵的机场、最大的机场客运大楼 香港国际机场 中国香港 2004年起面积达57万平方米，约1600亿港元 规模最大的缆车系统 昂坪360 离岛区 长5.7公里 楼宇数目最多的住宅项目 美孚新 共有99座 造价最贵的厕所 金至尊旅游展览厅 3800万港元 最大的酒店壁画 港岛香格里拉酒店《大好河山》 高16层楼共50米，阔15.24米"},
{"markText": "香港之行让我印象最为深刻的要数美食，各种港式美食，叉烧包、港式叉烧、菠萝包等等。其次，香港是当之无愧的购物天堂。我去香港免税店买了很多品牌服饰，同时也帮亲戚朋友带了很多。回来的时候不得不又买了一个旅行箱。\n旺角、尖沙咀那里有很多茶餐厅、鸡粥店、甜品店，都十分的地道，价格也比较公道。如果想要吃得好、住的好，又不愿多花钱，建议去九龙的酒店投宿。\n再者，比较有名的就是香港迪士尼，但是个人感觉娱乐设施还是偏幼稚，但是有迪士尼卡通人物的主题，夜间游行也比较精彩。"},
{"markText": "这是一个国际著名都市，购物天堂，美食天堂。但是这里的生活节奏很快，让人稍微有点压抑，只是这里绝对是喜欢吃喝玩乐的人的必来之地。所有你能想到的大城市的这里都有，而且香港文化是非常特别的，这里的人文很值得探究，"},
{"markText": "香港是国际重要的金融、服务业及航运中心，并且以廉洁社会、优良治安、自由的经济体系以及完备的法制而闻名于世。香港在全球金融中心指数排名中一直名列前茅，并且连续第18年获得评级为全球最自由经济体系，经济自由度指数排名第一，香港同时为全球其中一个最安全、富裕、繁荣和生活高水平的城市，素有“东方之珠”、“美食天堂”和“购物天堂”等美誉，“亚洲国际都会”则为官方的香港品牌。"},
{"markText": "我相信很多90后和我一样，从小就看tvb长大，所以对香港有种熟悉的感觉，然而真正去到香港时又觉得很陌生，偶尔看到电视里一样的场景又一种熟悉的感觉，总像是做梦一下。回来以后也和同伴约好，要在去一次香港，重点是要带着充足的钱，去买买买，因为实在太好买，种类多而且便宜，不买都觉得对不起自己"},
{"markText": "有人说香港是购物天堂，也有人说香港是吃货的世界，香港的样子，相信每一个人心里有一个答案，其实香港好玩的地方很多，不仅仅是购物和美食，可以去迪士尼让你寻回童真，去长洲岛让你领略渔村风光，晚上也可以乘缆车上山顶欣赏香港夜景，去了香港一定让你难忘此行。"},
{"markText": "很喜欢香港的快节奏，每个人都是世界的一部分，看似互不相干但却又有着千丝万缕的联系。也并没有传说中的那样排外，大多数的港人还是很善待大陆游客的，晚上灯火通明的大街小巷，或者鳞次栉比的高楼，地道的香港鱼蛋粉西贡海鲜海南鸡饭都让我无限想念。[彩虹]"},
{"markText": "去年暑假去的香港，很想说的是，还是比较适合秋冬季节去，夏天去真的很热，而且暑假人偏多，在迪斯尼乐园玩的每一个项目都是排队很久，其实迪斯尼并不大，是一票制的，小朋友一定喜欢玩。香港的酒店也是比较贵的，一个20几平方的单间就要一千多人民币一晚上，迪士尼里面不能带吃的进去，午饭必须在里面吃，一般就是套餐饭和面条，至少93港币呢！所谓的维多利亚港也没有想象中的震撼，但是总的来说还是值得去的啦！最喜欢的还是在太平山上俯瞰整个香港！确实美！"},
{"markText": "除了重庆国内最爱的地方。11年去了一次13年去了两次14年去了一次，前后快一个月。尖沙咀旺角有一种老旧的复古气息，而中环确实有一种摩登到将所有人甩在身后的忙碌感。推荐一定要走的路线是中环一带，从中环地铁站出来，感受一条路上怡和大厦，各大银行大楼，中银大厦，然后向山上走到皇后大道，一带都是奢华的商店，再往继续向西走到最潮流的各快线品牌旗舰店，再走到最老的石板路，煤油灯，半山扶手梯，一路向上到SOHO区，感受最长的室外扶手梯的老香港气息。在soho尝一尝有名的墨西哥美食，去兰桂坊喝一杯酒。另外推荐的交通工具是港岛的东西走向的叮叮车，感受最老香港的风情电车，以及到达九龙的天星小轮，可在中环搭乘。"},
{"markText": "从上海直飞到香港机场的，香港不亏是亚洲金融四小龙之一，寸土寸金，都是高楼大厦，香港的手机等电子产品真的很便宜，比国内一般价格要低15%以上，但人均应该只能带最多两部新手机，香港去主要是购物，第一次去的时候黄金香港还很便宜，现在国内和香港价格差不多，但大家去香港买更多方面是那边货比较好一点。"},
{"markText": "夏天带些短衬衣、棉质衣裙，还应准备好外套和雨具。秋天适宜穿衬衣、毛衣及轻便外衣。冬天选择套装、薄毛衣、大衣比较合适。食：香港的茶餐厅通常在入座后，都会附上茶水，请注意，那可不是拿来饮用的，而是拿来洗筷子、碗盘使用，而且多数餐厅不一定会提供面纸，最好能随身携带面纸。"},
{"markText": "香港是至少内地小伙伴会选择的类似外阜的地方，毕竟一国两制，对于香港有太多的便利大于内地。随着内地观光客越来越多以后，在商场购买东西，普通话更加盛行。但是我建议经费由限的朋友们，可以从深圳过关，这样飞机的机票是国内飞机，就不算国际航班了，优惠不少哦！重庆大厦，一个很重要的地标，内地的客人对于名字会十分的熟悉，里面有很多类似家庭宾馆的，香港寸土寸金的地方，对于穷游的同学而言，那边的房价会非常的便宜，当然不是只有便宜而已，安全还是可以的，会有很多外国的背包客也会入住，当时仅限于不是很计较的"},
{"markText": "香港不大，香港的人都是脚步匆匆。假期的时候旅客真心多。我是从广州坐和谐号到九龙城，过关的人比深圳少很多。九龙城出来就是地铁站，反正地铁可以带你到香港的任何一个地方，也可以选择坐巴士，也是很方便的。可以在去之前先准备好太空卡和八达通，也可以去了再准备。买东西的话推荐去专柜和专卖店，像一些品牌鞋，有人会去波鞋街，波鞋街虽然便宜，但是还是有假货。香港的化妆品，生活品和电子产品还有奢侈品确实值得买，港币转换成RMB相当于八折，有时候还有一些活动，在一些商城专柜买电子产品是大陆联保的。"},
{"markText": "香港是一个由香港岛.九龙半岛，新界组成的。它是一座高度繁荣的国际大都市，有“东方之珠““美食天堂和“购物天堂”等美称。维多利亚港，迪士尼乐园，星光大道，紫荆花广场，太平山顶和杜莎夫人蜡像馆。到了香港有好吃的云吞、蛋挞、烧腊、许留山、义顺牛奶公司的双皮奶还有不知名的各种美食让人流连忘返，不能忘怀。"},
{"markText": "香港，太美太美～不仅仅是女生们的购物天堂，也是孩纸们的游玩乐园，还是大人们的居住圣地。随时都清新的空气，湛蓝的天空，软软的白云，咸咸的海风，绿树成荫的道路，一尘不染的街道，美味的茶餐厅，友好的香港人……一切的一切都完美的不像话。在这个融合的城市里，你可以一次性体验到多文化，以及现代化和自然的和谐！！！[棒]"},
{"markText": "去香港给人第一感觉就是人。香港人给人感觉谦逊。低调。不像某些人说的什么歧视内地人什么的。说歧视内地人的可能都是些养尊处优的人吧。从小就给人宠着，到了人人平等的地方了就说人家歧视你了。 第二感觉就是干净。因为香港很多天桥。每天早上出门的时候必经之路。天桥上每天都会有人用高压水枪冲洗。这点我在内地还没在哪个城市看到过。 第三就是东西好吃。随便一个小店子都有好吃的东西。分量也足。 第四就是房子小。不过我前两天在荃湾住的酒店还蛮大的。如心。厕所和后面住的酒店差不多大小。后面住的是三十六酒店，那真的是一个小啊。 总结。香港人素质很高。地方很小，吃住很贵。城市很舒服。"},
{"markText": "香港（Hong Kong），全称中华人民共和国香港特别行政区（Hong Kong Special Administrative Region of the People's Republic of China"},
{"markText": "香港作为中西文化汇流的聚点，高度的文化差异造就了香港成为国际性的大都会。这里可谓包罗万象，这是个浓缩的精华的世界，是繁华热闹的不夜城，它也成为了人人欲看的万象之都。 香港处于交通枢纽，零关税的商贸要地，使之赢得“购物天堂”的美誉，生活物品送往迎来，高端商品的价位让购物狂们心中作痒；长年华洋共处的文化背景，加上港岛自身文化与手艺的灵巧发挥，变幻出独树一格的港式粤菜；太平山缆车、浅水湾海景、维港夜景让这颗东方明珠浪漫依然……感受都市辉煌，让我们一起来见识独具魅力的香港面貌吧！"},
{"markText": "终于去了香港，以前一直只是在电影里看到，终于能亲眼目睹，还是很激动！香港既有高调奢华的一面，又有朴实无华的一面，多元化的地方。由于我是穷游 所以住的是青年旅舍，很不错的体验！收费的景点基本没去，我主要是想体验一下当地的风土人情和会会在香港的朋友！建议大家在春季去比较好，人又不是很多那个时候！"},
{"markText": "当时去的时候才五年级，因而以消费著称的香港并没有留给我什么太多的印象，而且还记得当时跟团过去不能暴露是老师的团队，以及因为消费不多导游的态度有些不冷不热。最让我印象深刻的是香港的街道，明明那么繁华的城市街道却很狭窄，而且有的还是铺着地砖长着青草的。楼房很高，密密麻麻的，10层都不一定能晒到阳光。最喜欢的景点是香港海洋公园，在那里看到了老鹰、彩虹、拳头大小的蜗牛等等。可惜当时因为没有塞胶卷以致没有任何照片留作纪念。"},
{"markText": "乘坐机场快线去往市区快捷方便,但价格比较贵(机场快线到青衣站60元/人,九龙站90元/人,香港站100元/人),到站后可换乘机场快线或接驳巴士、的士、港铁等前往各大酒店或其他目的地。\n我当时很受震撼，因为到了香港你才会知道什么叫做蜗居。\n生活其实有时候会无比艰辛。\n到了那里，你会感觉到你是时候奋斗了\n中国一个极度繁华的城市\n  香港，我觉得每个人去的感觉不一样吧。我觉得我是有点点无家可归的。面对这么多的楼宇，我感觉在我自我理想还没有实现的时候来这里会觉得无比期待，但是对现状又会多少有点悲哀。。"},
{"markText": "关于香港实在太多东西说了，我就提一个没有的东西！船湾郊野公园！完爆国内不少湿地公园有木有！位于新界，新娘潭、天然鱼塘等让人惊叹的景点，加上初建时期早，见证了香港的兴衰，那里有不少被遗弃的村落，看上去有股清幽的味道。"},
{"markText": "其实香港本身就是一个很拥挤的城市，大街上虽说高楼大山很现代化，人流密集，不过感觉这个城市太匆忙，不是一个值得长期居住的城市，唯独太平山顶可以感受一下一览香港的壮美，挺推荐去那里看一圈的，还有那个蜡像馆，还是一个外地游客很好的参观地点，购物的天堂"},
{"markText": "香港名胜在各个时期都有“十景”、“八景”之说。随历史变迁，岁月轮逝，从清康熙年间颇负盛名的“新安八景”，到多年后现今的“香港八景”，景色虽有不少变动增减，但都代表了香港的自然景观和人文风貌的特点，尽展“东方之珠”的风采。"},
{"markText": "人多、拥挤是香港留给我的最深印象。最喜欢太平山和夜晚的维多利亚港，星光大道个人感觉没什么可看的，可能因为不追星的原因；迪士尼乐园只适合小学生年龄的朋友玩，海洋公园还是很不错的，蜡像馆也可以去看看，但是其实没什么意思，买电子产品和化妆品的天堂。"},
{"markText": "狭小，拥挤，繁忙，残旧，空气浑浊。从纯旅游的角度来说，这个地方本身并无过人之处，去不去都行。当然，它有自己的味道，想去感受一下的话，还是可以走一趟的，毕竟看了港剧、香港电影那么多年，镜头里的世界，还是会有人想一探究竟。"},
{"markText": "香港给人第一感觉就是人。香港人给人感觉谦逊。低调。不像某些人说的什么歧视内地人什么的。说歧视内地人的可能都是些养尊处优的人吧。从小就给人宠着，到了人人平等的地方了就说人家歧视你了。 第二感觉就是干净。内地去香港的话，陆路口岸只能走深圳了，团签的朋友想自由行的话，上淘宝办个代过关服务可以了，不贵，过关了可以自己随便玩。建议到了深圳再去换港币，汇率会比较高。香港寸土寸金，住宿比较贵，青旅的话位置比较偏"},
{"markText": "作为亚洲一大经济体，香港及香港人的高效光看店主的良好态度以及行人步伐就迅速就能体会到，站在旺角抬头一看，摩天大厦几乎要遮盖天际，现代化在这里几乎无孔不入，但只要你深入点了解这座城市，你会发现人文与历史并没有被现代文明所冲破，反而往下扎根，你需要做的，就是在城市中放慢脚步，探索每一个细节，到最后你会感受到，香港的颇具情怀的一面"},
{"markText": "很想再去一次的香港，美食很多，香港人也没有想象中的傲娇反而很有礼貌，必吃美食：九记牛腩，庙街煲仔饭，添好运叉烧包，海港餐厅奶皇包，这些都是我现在回来之后念念不忘的美食啊。建议去了海底世界就不要去迪斯尼了，海洋乐园更加好玩，很多景点携程上有优惠门票，网上买好票之后省时间省钱。"},
{"markText": "说一些实用的TIPS吧。第一，通行证最好随身携带，在香港不随身携带身份证是违法的；香港的插座是三孔扁平式，最好带转换插头；香港的冬天还是很冷的，北方人不要以为去了南方香港就可以高枕无忧，厚外套还是要带的。第二，公交车有时不报站，要到哪下跟司机沟通（香港人的普通话比澳门的要好）；不要在公交、地铁上吃东西，容易引起“冲突”啊；香港公共场所禁烟很严的，有烟瘾的朋友要特别注意。最后，有些餐厅硬性的收取十分之一的小费，出租车、服务员什么的则没有规定，看着给吧。"},
{"markText": "香港是一座高度繁荣的国际大都市，是仅次于纽约和伦敦的全球第三大金融中心，与美国纽约、英国伦敦并称“纽伦港”。香港是亚洲重要的金融、服务和航运中心，以廉洁的政府、良好的治安、自由的经济体系以及完善的法制闻名于世，有“东方之珠”、“美食天堂”和“购物天堂”等美誉。"},
{"markText": "一个很有魅力的地方，是中西方文化碰撞的地方，更是世界文化的交流地，这里是吃货的天堂，在这里你可以吃到地道的港式美食，像什么茶香浓郁的丝袜奶茶，菠萝油，车仔面等等，这里的景点也很多，太平山，迪斯尼乐园，海洋公园，大屿山都是不错的游玩圣地，这几年因为大量内地游客的访问，香港居民或多或少都会讲点普通话，所以说语言是不用担心的。只想说，香港是值得一游的！"},
{"markText": "香港的旅游资源其实相对来说并不是特别多，但是作为一个国际经济金融中心，以及一个低税免税区，使得香港成为了世界著名的购物中心。很多大陆游客都会去香港买电子产品以及名牌等等，因为汇率兑换之后还是比较便宜的。"},
{"markText": "这个属于国际的大都市，这个我要说下签注问题，不是所有城市都可以个签的，我的就是团签的，个签自己按章过去就好 ，这个团签嘛，是又费时又费力，需要你找一个旅行社，然后交50块钱，然后等到一定数量人之后，他们会把你送过去，然后才可以过关。从深圳罗湖和福田俩个港口可以过关。香港是购物者的天堂，也是孩子的天堂，准备好了，出发吧。"},
{"markText": "虽说现在已经有很多地方可以取代香港了，比如购物可以去首尔，比如吃喝可以去日本。\n但是香港总是有她的魅力的。街角的鱼蛋粉，菜场边的烧腊，绿铁皮铺子里的兰芳园，都爹利煤气街边的星巴克，这些场景都已经印在了脑海中，当再次回到那里的时候，一切都好像是和老朋友再次见面。"},
{"markText": "过完年去的香港，香港绝对是Shopping的天堂，街上到处都是商场。香港的饭和交通是真贵，吃一份大米饭套餐需要将近100港币！地铁有的一站将近10港币。香港人的速度特别快，连电梯都比别的地方快。个人觉得昂坪一定要去，在那里整个人都可以放松，缓解在香港市内的紧迫感。"},
{"markText": "香港，是我国特别行政区，这里有美丽的海滩景色，有美丽的山林景色，有醉美的维港夜景，有美味的小食，有好玩的迪士尼乐园。因此，我的小女儿一直憧憬到香港的迪士尼走走，而我更想到铜锣湾和旺角寻找美味小食，而我老婆则想在这个购物天堂大量入货。"},
{"markText": "香港是购物的天堂却不是旅游的好地方如果把购物除外的话。香港的人流量非常多，交通费也很昂贵。如果是从深圳过关的话可以选择罗湖和深圳两个地方，我比较喜欢从罗湖过关，因为广州过去的动车就在那里停，下了动车就可以过去了。通完关，如果是第一次去可以去买张八达通然后充一百块，这样就够你到中环又回来的车费了。说真的，交通费贼贵呀！去香港购物不用特别做攻略，因为它真的很小，随便在几个你在港剧里听说过的地名下车都能找到不错的商场购物，如果是要过夜的话，我建议你回深圳住吧，因为那边的酒店真的很难定，除非你是豪，不介意这个价格。"},
{"markText": "购物的天堂，美食的天堂，也是孩子们的天堂。迪士尼是一个让人忘记所有烦恼的地方，完全是一个童话世界，唯美的建筑，疯狂的游乐项目，香港海洋公园更刺激，里面的项目更适合年轻人，诺亚方舟主题公园则是一个适合家庭度假的地方，。还有夜游维多利亚港，繁华的夜景给人深刻的印象！"},
{"markText": "个人觉得香港的城市味道和底蕴才是最值得体验的，走在别具特色的香港街道，满眼都是港剧中出现的场景。作为一个国际化的大都市，连地铁的工作人员都会一口流利的英语。内地去香港的话，陆路口岸只能走深圳了，团签的朋友想自由行的话，上淘宝办个代过关服务可以了，不贵，过关了可以自己随便玩。香港迪斯尼乐园包括四个主题区：美国小镇大街、探险世界、幻想世界、明日世界。每个主题区包含了诸多游玩项目。"},
{"markText": "风景不错，可以说每个人都可以在这里找到自己的所爱。景色优美，但人流太多，显得街道有几分拥挤。当地有许多特色美食，种类十分丰富，吃货来到这里是个不错的选择。而且当地物价比较便宜，购物狂们和爱美的女士会爱上这一点。迪斯尼乐园可谓是孩子最爱的地方，建设十分好，而且每项等待时间不算太长。海洋公园有许多精彩的动物表演，可是不二的选择。蜡像馆则也是个好去处，在明星蜡像旁照相是那里蛮好的选择。而在去的过程中你会经过浅水湾，那是个漂亮的地方，不论白天晚上。总的来说，这是个十分优秀的城市，值得一去。"},
{"markText": "基本上每月都会去，有时候去买东西，有时候则是和三两好友一起玩玩，香港还是非常不错的。这里也给大家推荐一个去香港必须关注的公众号：唯优会，大家可以提前知道香港那边的打折信息、热门产品价格。最重要的一点是还有很多的香港打折卡哦，购物的时候能省上不少一笔呢。"},
{"markText": "记得最强大脑有一期有一个小伙子花了十几天时间画下了看过一次的香港。满目高楼大厦。相比现代化建筑是一大看点。但是像南丫岛这些海滨也不乏大量游客。香港汇聚了世界各地的美食，香港旺角、铜锣湾、尖沙  香港美食 咀东部和九龙城等地有些街道尽是食肆。充满亚洲风味的餐馆遍布香港，辛辣的泰国汤、香浓的印度咖喱、韩国烧烤、越南沙律卷、日本寿司等等特色美食。香港的中国菜餐馆，提供中国各地的特色佳肴，广东菜餐馆尤其多，其他地道菜包括潮州菜、湖南菜、四川菜、北京菜、上海菜等，还有讲究素淡的素菜。还有以传统的广式点心作早餐的饮茶。"},
{"markText": "去香港旅游主要是人文景观，可以感受到大都市的风采和世界文明的交融，自然景观就比较单调了，购物也是主要的一个旅游原因，这个主要看个人喜好了，如果自己喜欢自然景观，我个人感觉香港不是一个理想的游览地"},
{"markText": "一个现代化美丽的海岛城市，是中国南方一颗璀璨的明珠。来香港要做5件事情：一是疯狂购物，从旺角、铜锣湾再到太子、中环，在高大的城市建筑中铺满了各大名牌品牌的商品，琳琅满目。二是海岛探险，香港有很多海岛如离岛、蒲台岛，里面有山路行径，喜欢探险登山吃海鲜的朋友最欣欣向往的。三是昂坪360，几分钟的缆车，让你近距离欣赏到香港的海阔山丽，最后达到大澳拜佛或者是吃海鲜。四是香港夜景，维多利亚港是世界最繁忙的港口之一，来这里观景，浪漫，体会国际大都市的繁华。五是沙滩浪游，这里的公共沙滩是免费，洁净的海水+干净的沙滩，阳光沐浴是最舒适的。"},
{"markText": "与内陆完全不同的一个港口城市，有着众所周知的DISNEY乐园和免税店，除去旅游，也是一个购物天堂，走在街上，随处可见香港电影里面的街景。香港很干净，即使是施着工的街道，也是一尘不染，满街的霓虹招牌，很有香港味道。。非常值得一去。。"},
{"markText": "香港现在除了吃吃喝喝就没什么值得去的了，买东西没韩国便宜，并且有一部分香港人歧视大陆人，虽然也有热情的，但买东西的时候很多服务员都爱理不理，甚至无视你，让他拿件衣服都死样怪气。。很多人说上海人看不起外地人，上海有素质的年轻人是不会看不起任何人的，，但香港，呵呵，这才叫做真正的歧视。。。。。。"},
{"markText": "冬天去香港感觉很不错，因为年底的时候这里打折力度很大，穿夏装带上雨伞，换上些港币方便晚上出来吃美食，夜市购物吃东西还是用港币，提前换好临时也有换港币的但是水涨船高不合适，逛商场可以刷卡，交通比较拥挤打车比较快，坐地铁有点绕不熟悉的还是打车吧虽然稍微有点贵，"},
{"markText": "来香港，购物美食自然是必不可少，更主要的可以体会到资本主义国家优秀的一面，比如排队、丢垃圾这些，确实我们需要学习。香港的民众很有礼貌。问路什么的也比较热心的回答。走在香港的街道，完全被他的繁华与市景所感染。在香港购物由于汇率问题，至少是8折来的。美食虽然价格高，但也确实货真价实的。"},
{"markText": "朋友f香港很不靠V，但我X得不e~~买个旅行社“L签”还真方便~~\nS港景色真美~~\n我还试过健体鞋，叫啥pen-walking的，走路不累，听说这鞋还能丰胸的，我当然要试试~~\n中环试过胜香园，奶油脆真好吃，就是人较多\n元创坊很有特色，很多意a品，喜欢另类的可以去一下"},
{"markText": "在香港玩了4天，感觉还是很不错的，香港是个购物天堂，从中环到尖沙咀处处可见化妆品还有奢侈品！总有人说香港人对大陆人冷漠，其实我觉得把都是个别偏见吧，如果你没做什么让人家觉得不舒服的事情，人家也不会无缘无故对你冷言冷语。香港建筑很紧凑，房子和房子之间都很紧凑，而且房价真的蛮贵的～住宿的话建议住得近地铁～这样出游很方便！"},
{"markText": "如果你去香港是去看景点的那你还是不要去了，香港最大的特色就是城市别具一格的风貌和购物，这是一座节奏特别快的城市，国际大都市，不仅仅是购物天堂，也是美食天堂。香港不分旺季淡季，有人说香港人对大陆人很不友好，我觉得还好，旅游的整个过程中也没有感觉出来，宾馆的服务人员态度也是很好的，在香港遵守那边的规矩，地铁别吃东西，打车到专门地方等，我相信你守别人的规矩，别人没理由无缘无故对你不满～"},
{"markText": "乘坐飞机入关速度还是挺快的，我们是晚上十点多的飞机，只用了10分钟就入关了，香港的街道都很窄，每个十字路口都有红绿灯，香港的生活节奏很快，地铁站的电梯速度很快，每个地铁站都有它的主题色，别是一道风景！！"},
{"markText": "香港的街道很有韵味，路上的行人总是行色匆匆，到了香港，你可以立刻区分出当地人与大陆游客，至于为什么，只可意会，不可言传也！或许，是身上的某种气质吧。迪士尼乐园不论男女老少，一定有适合你的一款游戏，一定要去噢~~个人建议去香港的话，一定要自由行，这样才能让你更好的体会到香港的文化，而不是被动的跟着导游逛手信店、免税店啊什么的。"},
{"markText": "香港虽是现代化的都市，但境内的超过一千平方公里土地，约四分之三仍是郊野，香港政府为了保护和发展郊区，开设了郊野公园。海岸公园则是在海边的离岛划出来的。郊野公园的群山之巅，有草坡茂林。海岸公园的大海之滨，有浅滩岩岸。从海岸公园的海边远眺或由郊野公园的山巅下瞰，均可见香港的山水相连，风光如画。"},
{"markText": "去香港必须去太平山，去太平山顶的方法有很多，我们选择了最笨的步行。除非你喜欢运动，而且你的设备不多，否则不要尝试从中环的那电梯往山上爬。电梯到一半就没了，之后步行往山上要爬一个多小时（也许俩小时）。真心累，且稀饭最爱君已经走的快变成小怨妇了。但是！如果你有使不完的力气也不怕流汗的话我想你也会和我一样有收获。"},
{"markText": "经常回来香港shopping，最喜欢吃香港的小吃，特别是鱼蛋！！！超级好吃有木有！不过近年太多内地人去购物，所以日用品的牌子越来越杂质量也层次不齐。但其实香港很多地方都很漂亮，而且重点是香港人真的很有礼貌很有素质，非常欣赏他们的礼貌和秩序。"},
{"markText": "香港有“东方之珠”的美誉，人口约721.97万人（2013年），总面积1070平方公里，是全球人口最密集的地区之一。\n香港是全球闻名遐迩的国际大都市，是仅次于伦敦和纽约的全球第三大金融中心，与美国纽约、英国伦敦并称“纽伦港”。"},
{"markText": "到香港去了一趟，是跟团去的，只呆了两天，整体感觉还是蛮好的，去的地方也蛮多的，有迪斯尼，海洋公园，蜡像馆，晚上去看夜景感觉超棒，维多利亚港的夜景的确是蛮好看，不过大部分时间都是进店购物，不过我买的东西不多，导游还可以，没有说我们什么，整体感觉还是蛮开心的"},
{"markText": "来到香港当然不能少了购物和品尝美食了，购物的话可以去尖沙咀--海港城哪里的种类非常全可以买到你想买的任何东西，小吃的话旺角哪里最多，各种小吃保证你品尝不完，个人感觉小吃的价格略微偏贵谁让自己是穷人呢，呵呵，推荐最经典的也是港剧里面经常出现的，菠萝包和蛋挞非常好吃，建议大家品尝，来到香港还有一个必去的地方就是迪士尼乐园，可以在旺角附近乘坐地铁到达迪士尼，但是前提要购买一份当地的交通图这样出行起来就比较方便，晚上还可以去维多利亚港欣赏下夜景，非常的炫丽多彩，不愧是东方明珠香港啊"},
{"markText": "亚洲四小龙，有着美丽的维多利亚港湾，有着太平山顶绝美的夜景，香港寸土寸金的地方，到这里旅行印象深刻的大概是五脏俱全却小到让人惊叹的住宿，是看似普通味道绝佳的食物，香港也是购物的天堂，很多东西都比大陆便宜"},
{"markText": "繁华大都市，购物的天堂。跨年时候去的，处于打折季的尾期，好多东西都断码了，如果是想血拼建议11月前去。白天挺暖和,T恤+衬衫就可以，晚上需要加外套。茶餐厅和甜品店的味道都不错，推荐路边摊的鱼蛋和三宝。旺季酒店都很贵，房间很小但基础设施都有。海洋公园很好，有的玩有风景看还能看海豚表演，个人觉得比迪士尼推荐。"},
{"markText": "这地方虽小，但人气很旺，去过一次后最好自由行，要不被香港澳门导游黑宰-一个香港回归纪念微缩紫金花卖8块导游车上卖100还吹的神乎其神的说是什么风水师黄大师亲手所造，巧克力店手表电店珠宝首饰意大利彩金都是坑爹的玩意-其实正规购物场所购物有些东西还是比内地货真价实"},
{"markText": "购物天堂。。每一次都是shopping...来回过关时间耗时较长。。没有好好的品味香港的美景。。一味的沉醉在大量shopping的乐趣中。。一次的hk游，就很简单的奔着叮当猫100周年诞辰去的。。那个人多的呀。。虽然最后还是以shopping结尾，但是为了自己喜欢的东西而去到一个地方去感受它，由然会记住这个地方。最后一次去，是陪同家人去了海洋公园。。我们一直都很向往的海洋隧道。虽然隧道很短，人很多。不适合拍照。。但依旧感觉海底世界真的很奇妙。。"},
{"markText": "无论是迪士尼乐园还是海洋公园\n\n都是到香港的游客必去的景点\n\n相对于内地同类型的主题公园\n\n它们一直都保持着超高的人气\n\n而持久的创新力和精于细节的态度\n\n更是其经年而立的关键所在"},
{"markText": "香港确实是个国际化的大都市，建设的很好，回归后内地也促进了香港经济的繁荣，每次去香港，我都觉得我非常爱这个城市，无论气候，环境，中西文化，美食，购物，交通的便捷等等都深深吸引了我，我觉得香港人很会生活，只是现在经常看到新闻上香港人和内地人好像很不和，真心希望大陆和港人可以团结，不要互相有偏见，毕竟都是中国人，都多多包容，修正自己，大家好才是真的好。"},
{"markText": "进入与经过香港应该不下于50次了, 多年来香港的演进与变化也都在眼里, 对于香港一直都有一些亲切感, 对于台湾同胞来说, 香港算是人文最接近的一个族群了.  不过老实说虽然对香港有亲切感, 但是并不是特别喜欢这里的环境, 物价高是不用说, 香港人普遍的冷淡与人保持距离, 简单的说并不友善.  对于香港也并没有特别的印象, 现在的香港比多年前要有秩序与整洁多了, 整体的景色也明显的优化了."},
{"markText": "哥哥的城市，一定要去，去了还要去,荣迷们可以追求一下哥哥的足迹!\n感受一下高楼大厦林立之外的人文，喜欢看TVB的同学们会发现很多熟悉的东西。地铁非常方便，八达通完全可以到达之后办理，不用在淘宝买。电话卡各种便利店都有，也不用提前购买。山顶缆车倒是可以提前订好票，还有机场大巴也是，会方便很多！"},
{"markText": "香港文化和历史遗迹遍布每个角落，有传统的祖先宗祠、新界氏族围村，以至坐落闹市的庙宇。想感受一下香港建筑物中西文化荟萃之特色，也可以参加由香港旅游发展局主办的“古今建筑漫游”。香港的文化遗迹和历史遗迹遍布每个角落，有传统的祖先宗祠、新界氏族围村，青山禅院以至坐落闹市的庙宇。想感受一下香港建筑物中西文化荟萃之特色，也可以参加由香港旅游发展局主办的“古今建筑漫游”。"},
{"markText": "购物天堂。最适合过年前去了。全部商场都在做促销活动。像ZARA,H&M之类的牌子基本上都在打5折。加上人民币汇率。在香港购物很划算。香港的菠萝包，丝袜奶茶一定要去试试。味道很正。还有龟零膏。纯中药熬成的。一般30块左右一碗。和内地的没办法比。"},
{"markText": "第一感觉就是人。香港人给人感觉谦逊。低调。不像某些人说的什么歧视内地人什么的。说歧视内地人的可能都是些养尊处优的人吧。从小就给人宠着，到了人人平等的地方了就说人家歧视你了。 第二感觉就是干净。因为每一个地铁站同样也都是购物的好去处。购物天堂，果然名不虚传啊！迪士尼让你寻回童真，海洋公园让你认识自然与生态，维港夜景让你感受什么是国际城市，长洲岛让你领略渔村风光，大屿山与佛同行心灵上的洗涤，太平山一览香江之夜香港很多天桥。每天早上出门的时候必经之路。天桥上每天都会有人用高压水枪冲洗。 第三就是东西好吃。随便一个小店子都有好吃的东西。 第四就是房子小。不过我前两天在荃湾住的酒店还蛮大的。"},
{"markText": "如果你说你没去过香港，我大可以说你不爱旅行；香港是一个旅行者必会驻足的地方。城市位于维港之中，依山傍水，高楼林立。九龙、海港城、铜锣湾都是很好的住地，周围有足可以让你逛上一周的商场、店铺。若是初次到访，维多利亚港的夜景、平顶山的缆车都是极好的选择。再到香港，便可以在自己喜欢的商场、熟悉的街道和公园，随意游荡。"},
{"markText": "香港是个几乎适合所有人群的旅游地，姑娘们可以来购物，吃货们可以来寻地道港味，老人们可以去维多利亚港静坐片刻，孩子们可以去迪士尼玩儿到尽兴而归。去香港可以根据自己的倾向再决定玩儿几天，如果单纯购物的话三天足矣，若是普通观光推荐一下景点：想去游乐园就是迪士尼和海洋公园，迪士尼最好是两日游，一日根本不够玩，海洋公园确实不多，港人更认它；吃小吃随便逛逛就是尖沙咀铜锣湾，看夜景要选维多利亚港，想俯瞰就去太平山，太平山上有蜡像馆，可以一起去了，坐缆车上山就是，除此之外星光大道也可以去看看，它坐拥维多利亚港，仿造美国星光大道而建。"},
{"markText": "香港的消费水平超级高，完爆北上广深，还有工资水平超级高无敌高，在地铁那些吃的铺位写着找兼职，居然50块港元一个小时，兑换成人民币也有40块一个小时，在大陆这边真的不能想象啊，可想而知香港是多麽的令大陆人向往啊。"},
{"markText": "好玩的项目很隐蔽！很多人觉得海洋公园不好玩是因为项目玩的不对！登山缆车刚抵达那里的项目很多是根本不用玩的！一些好玩的项目要多走一些路程。比如越矿飞车是非玩不可的项目，而且一般人不容易找到，他不在主要观观路线上，在激流区域，比较偏僻，做缆车上山后，还要走很多路做电梯下到半山！！一定要到这里玩！！这个项目可以说是香港第一的机动项目，迪士尼乐园也比不了！！没有360度旋转，但绝对刺激。然后是激流船，和越矿飞车是在同一个区域的相反方向，绝对不是刚做登山缆车抵达的那个激流船，那个船是可以完全忽略不用玩的！来海洋公园有几个必玩项目，其它可以随意，必玩的有：登山缆车、越矿飞车、海洋剧场、水母馆等。"},
{"markText": "香港是我所经历的城市中，现代和古老、文化和创新、中国和世界融合的最好的地方。在高楼大厦间，到处都有几十年以上历史的美食小店。来香港不光要去购物、去迪士尼、去海洋公园，去兰桂坊，去紫荆花广场，去太平山顶；还要沉下心来，走一走老街，看一看不一样的城市；坐一坐叮叮车，感受一下时代的变更，品一品老汤鱼蛋艇仔粥丝袜奶茶......."},
{"markText": "当天风和日丽，在香港天星码头登上轮渡，抱着重逢老友的满腔期盼，直航长洲海岛而去。沿途来回水程中，岸边港岛高低错落的楼厦，实景比照片里的标致好看。斩风破浪的汽轮迅速挺进，约摸个来钟光景，便驶入长洲水域。远远望去，蓝天艳阳下岛影明丽，帆桅密集。岛上一幢幢红顶楼舍掩映在翠林间，比我想像的富庶优美得多。"},
{"markText": "跟团去的港澳，香港 澳门 吃的住的有点贵，香港主要是购物  玩的地方 少了点，海洋公园 迪士尼都很好玩 1天根本玩不够 香港地铁四通八达出去逛街可以坐地铁。澳门 好玩点。购物的话能刷卡就刷卡 澳门东西比香港便宜一点"},
{"markText": "香港是我现在主要的居住城市 哎 怎么说 一开始不知道这里哪里好 但时间长了去的地方多了就觉得没有哪个地方比得上它 国际化 包容性强 互相尊重 有素质和修养 彼此尊重 ... 待久了就会慢慢喜欢上它"},
{"markText": "作为一个TVB迷，对香港有一种情怀。这里是购物天堂，有迪斯尼，有繁华的高楼。但她更让人着迷的是她的文化，她的故事。推荐项目：一个人沿着弥顿道从尖沙咀到旺角，伴着皇后大道东从湾仔至跑马地，乘着《重庆森林》里的半山扶梯从中环攀到半山，坐着有100余年历史的天星小轮从九龙半岛横渡维港，搭乘古老的叮叮电车去上环感受花样年华，随着昂坪360缆车时上时下俯瞰大屿山全景，逛一逛庙街夜市，看看港剧中经常出现的美都餐室和油麻地警署。住一晚重庆大厦，深入探寻那座诡异，被《时代周刊》评为世界一体化的神秘楼宇。站在香港最高楼的100层，360度看香港从日落到华灯初上。在闹市的茶餐厅，和当地人一起吃一份正统的港式茶……"},
{"markText": "香港是东方既现代化又保留很多历史传统的地方，这次来香港游玩，网上订的酒店，湾仔铜锣湾信德街的香港珀丽酒店，经济实惠，酒店的卫生和设施都不错，尤其是服务方面。关键是这里交通和出行去各个景点都很方便。第二天便游走于维多利亚公园，话说距离珀丽酒店很近。然后在铜锣湾坐地铁港岛线到湾仔站，在A1出口出，上行人天桥向会展中心方向，到湾仔码头和金紫荆广场中间有游船夜游的。后来又去了迪士尼，还有香港岛的几个小的景点。最后就是扫货了，因为酒店距离商业街很近，所以很方便。"},
{"markText": "去了三次香港，总有很多新奇的发现，不同风格的旅游方式就有不同风格的收获，旺角商业区逛逛感受一下相对低端的市场氛围，也可以去港口边感受下高档的商业综合区，如果没钱过去看看感受一下也是Okk的，逛累了就去吃一下当地的美食港餐，除此之外去玩玩香港的迪士尼乐园，海洋世界，别有一番风味哦。"},
{"markText": "第三次去香港了，总有人问我喜欢这里什么？我也答不上来。从第一次来到这里以后，就迷恋起了这座陌生城市里的一切。好像在某种全然的陌生里，更能找到属于自己的某种熟悉。从2008年到2014年，这座城市经历着点点滴滴的变化，而每一次重新到来，都有着相同又不一样的感受和意义。"},
{"markText": "在香港，既可以观赏到美丽的自然风光，又可以获得商业文明带来的种种享受，既有现代化五光十色的琳琅满目，也有旧时代的古物古迹和朴素生活方式。\n香港具有全球最自由的经济体系，使香港成为亚洲最多国际公司设立地区办事处的城市。香港也是受旅客欢迎的旅游地点，举办国际会议及展览的热门城市。香港城市以现代建筑为主，全球最高100栋住宅大楼中，最少一半位于香港，大量摩天大楼分布维多利亚港两岸，从太平山顶俯瞰维港两岸，或从尖沙咀往港岛方向眺望，以其城市景观及海景优美之特色，成为香港吸引游客之处，享有世界三大夜景之一美誉。此外，香港还是世界十大时尚之都之一、全球生活水准最高、最安全、最繁荣的城市之一。"},
{"markText": "老伯把热腾腾的西多士和蛋牛包端到我们面前，光是看样子就十分好吃。鸡蛋包裹着牛肉粒，被松软的面包夹在中间，一份蛋牛包被贴心地切成两份，拿起来也很方便。一口下去，面包和鸡蛋还有牛肉粒瞬间融合在一起，形成了一种语无轮比的口感。西多士是我最钟爱的一道点心了，将松软的面包片涂上一层鸡蛋液，放置煎锅中慢慢煎熟，鸡蛋液会附着在面包上，最后将特制的乳酪浇在面包上，为松软的口感更增添一份甜蜜。一份西多士同样被分为多块，便于大家的分享。冻奶茶也是这家很有名的一道美味，奶茶与面包的组合是早餐的绝配。"},
{"markText": "好吃的好玩的好逛的都太赞啦！！！！最近一次去是8月份的时候，白天逛逛海港城文化艺术中心晚上先坐叮叮车看看中环的夜景兰桂坊，就很圆满啦。上次去的时候，有很多香港的小伙伴带着一起玩，所以特别有意思，给我介绍一些香港的文化和历史，攻略是必备的啦，酒店也早定，只要避开了周末就便宜很多，一般是连着澳门一起去，但是香港就够玩好几天啦，希望下次有机会去香港的几个离岛。"},
{"markText": "香港是个值得多次去的地方，虽然地方不大，但每个地方都有特色，这次去香港感触最深的是那里的建筑极为紧凑，合理利用每一寸土地和资源，白领做事效率很高很认真，这很值得大陆人学习！香港的天气也很暖和，这次去发现穿多了，看到香港人穿得很凉快，自己穿得多很难为情，第二天立马换装，在当地买了衣服(香港衣服好便宜)，一下子感觉入乡随俗了…总之这次是探路，大致扫了一遍，下次去一定好好享受！还有一个感触很深，就是在香港如果没有提前订房，住房是个头疼的问题，尤其在高峰期，刚好这次去是春节期间，差点有一夜我们快露宿街头了，不容易啊，当然第一次去肯定会遇到大大小小的事，以后就会很顺利了！香港，回见！"},
{"markText": "香港真是很难描述的一个地方，它太复杂了，每一种类型的人都能在这里找到自己的high点。你以为它很物质，其实它骨子里很文艺；你以为它充满欲望，但生活在这里的人却很节制；你以为它过于繁华，但街头巷尾的小吃店却处处诉说着生活本身……唯有自己来寻找吧，看看你的香港，是什么样子。"},
{"markText": "香港，东方的闪亮明珠，大家认为它的好与期待不必形容，即便是那些旧城区也让人充满了怀念和兴奋。第一站请去星光大道，我几乎每半个月就去一次香港，有时只是坐在星光大道上呆呆地望着港岛，一整天什么都不做。那里就是梦想的所在。香港地铁比较贵，双层巴士一定要做几次，很有韵味。我在中环遇见过几次明星，其它地方的明星分布在香港各个山林之中。旺角和女人街要去，这里是最香港的地方。最后，希望大家能去深圳湾过关，不要都挤在罗湖那一个地方，和这里排队过关的人相比，买火车票算个什么东西。"},
{"markText": "旅游购物的好去处，珠海过去搭个船方便快捷。就是通关时间比较久而且住宿方面比较贵就是了，当然可以挑淡季去，但是个人感觉香港澳门这2个地方不仅不分淡旺季，而且不分周末，每天如一的多人。中环要去，高楼林立真的能激起斗志的。还有天星小轮，最便宜的渡海工具了也很推荐。做好挤人的准备哦因为人真的很多很多"},
{"markText": "号称购物天堂，现在也不怎么便宜了。买电子产品，北京也可买到港版。买奢侈品，价格远不如法国意大利。如果能去法国意大利买东西，在香港就基本不舍得买。海洋公园，迪士尼人超级多，再去山顶看看，我还去了趟大屿山。商场挺多，时代广场和海港城之类，逛逛买点普通品牌衣服，比大陆便宜的不多。住在尖沙咀坐地铁出行很便利，临星光大道，夜景也好。总的感觉，真拥挤，房子陈旧又高耸，如果不是有钱人能住在清水湾浅水湾，住在市区可真不是什么幸福的事。感觉不是很好。"},
{"markText": "香港之行虽然匆忙虽然行动受限制，可是无法不说它的美好。虽然高楼大厦林立水泥建筑冰冷，可是香港小街小巷到处充满人情味道，超喜欢友善的老人们搭讪说着香港口音浓重的普通话，吃到地地道道的港式排挡，还有太平山顶俯瞰维多利亚港湾的景象真的终身难忘。香港还有好多的意犹未尽，还有好多的没有尝到的美食，还有好多没去的地方。一次还不够啊[吻][吻]"},
{"markText": "别人去香港是冲着购物去的，我只是单纯地想要去一趟海洋公园！看看和厦门的有什么不一样。谁叫我是个钟爱海洋生物的人呢~~找了一家离海洋公园很近的酒店，5百块一个晚上，住宿好贵的说，虽然有大巴可以负责把我们送到海洋公园。"},
{"markText": "我们是在2013年2月初去的香港。这次香港之行还是比较圆满的，路人和导购都很有礼貌，地铁的工作人员也是彬彬有礼的，购物过程也是相当的愉快，没有遭遇到网友们吐槽的状况。车厘子、费列罗巧克力很好吃，超便宜，在尖沙咀吃午餐也比想象中的便宜，套餐的份量也很大，我和孩子共享了一份。在旺角买的耐克的鞋很漂亮，电子产品、化妆品、黄金也值得一买。"},
{"markText": "其实每次去都是转机，倒真的还没有机会进城好好体会下。所以暂时只能说，香港机场真大，实在是，太大了，走路都可以走的好累。但是并不害怕迷路，因为各种标识指示都很清楚。机场里面很多店可以逛，所以时间和金钱一下子就没有了。唉。"},
{"markText": "香港是一个开放的城市，是一个现代和古老、文化和创新、中国和世界融合的城市。在高楼大厦，到处都有几十年以上历史的美食小店。来香港不光要去购物、去迪士尼、海洋公园、兰桂坊、紫荆花广场、太平山顶；还要沉下心来，走一走老街，看一看不一样的城市；坐一坐叮叮车，感受一下时代的变更。"},
{"markText": "香港这个地方给予我的感觉就是冷漠。。。。。\n在那个地方买东西真的比国内便宜很多，特别是某些品牌，比国内便宜真的不是一点点。。。但要是买日用品的话可能会背的累死。\n还有我不知道那位问路的大姐后来知不知道，太古商场楼下真的有地铁口！！\n最后，长假期间最好还是呆在家里死宅啊啊啊啊啊~"},
{"markText": "香港一定要去看看！美食，时尚，观光，文化，一样都不能少。感受一下正宗的钢市场餐厅，在海港城血拼感受时尚的魅力，坐叮叮车无忧无虑的感受香港的风光。更重要的是感受这个曾经被殖民地区的文化碰撞。中国与外国的结合，本土与国际的碰撞，一定让你不虚此行。记得一定要去维多利亚港感受HK迷人的夜色。记得提前订酒店，准备八达通这些东西。"},
{"markText": "香港，大家的印象都是大包小包的购物打折免税店，海洋公园迪斯尼乐园的玩乐！这样想，错了！你真的错了！香港有他的历史文化，有复古的叮叮车。有帐篷的双层旅游巴士带你穿越各个街道，有索道让你高高在上俯视整个港都。还有他得天独厚的坐拥山水的地理位置，有维多利亚港延伸出去的众多离岛，有著名的麦里浩劲，港岛径，凤凰径等徒步道路。他的美会让你放大你的嘴巴，放大你的瞳孔。不过要饱眼福这些美景，需要你过硬的体力！香港适合自由行！走到哪看到的都是风景！"},
{"markText": "其他都不说了，很多人肯定都说过了。我只是想提醒大家的是，其实香港不是每件东西都比我们这里便宜，买的时候记得比价，如果价格和我们这里一样就没有必要在那里买。而且奢侈品，基本上都是以我们这里的价格打了8折，这个样子。"},
{"markText": "这里真的是一个购物的大天堂，波鞋街的优质大牌鞋事我最为推荐的，是真的能比大陆便宜一半左右。当然了各种广式茶餐厅的小吃也是十分值得称赞，现代化的城市气息充满了整个维多利亚港，还有这里的烟火表演也很不错哦"},
{"markText": "虽然在香港只停留了三天，但是真的好开心，逛街逛到high。香港果然是个购物天堂，从中环到尖沙咀，地铁、巴士、轮渡、计程车香港的交通工具几乎做了个遍。会展中心、海洋公园、维多利亚港、星光大道、迪士尼、天际100、杜莎夫人蜡像馆该去的景点都去了，确实好玩。从中环的环球贸易广场到尖沙咀的海港城，真是应有尽有。莎莎，卓悦，屈臣氏真是买不玩啊！每一个地铁站同样也都是购物的好去处。购物天堂，果然名不虚传……"},
{"markText": "旅游购物的好去处，珠海过去搭个船方便快捷。就是通关时间比较久而且住宿方面比较贵就是了，当然可以挑淡季去，但是个人感觉香港澳门这2个地方不仅不分淡旺季，而且不分周末，每天如一的多人。中环要去，高楼林立真的能激起斗志的。还有天星小轮，最便宜的渡海工具了也很推荐。做好挤人的准备哦因为人真的很多很多"},
{"markText": "这是一个非常有素质的购物天堂, 节奏很快, 真的是和港剧里一样的, 化妆品,手表, 奢侈品电器,真的好便宜!准备刷爆你的银行卡吧! 不过在香港不要买衣服,衣服都是从大陆进的, 在香港一定要买八达通,做地铁,买东西很方便的! 很喜欢这个城市!"},
{"markText": "香港，在星光大道上把手放在明星手印里面照相，在太平山顶坐缆车看香港风光，在金紫荆广场回想当年回归的盛大情况，在化妆品店下狠手shopping,在街边用熟悉粤语买一碗车仔面和一份鱼蛋，夜晚乘船吹风、感受夜景下的维多利亚港。沉醉在一个繁华的、惬意的现代国际都市！"},
{"markText": "香港虽然不大，道路拥挤，但作为现代都市，有很多好玩的地方。例如迪斯尼、海洋公园、太平山顶、维多利亚港等，去香港这些地方一定不能错过。可以选择多次去香港，而不是住在香港，毕竟香港的住宿价格不低。去香港还有一件事情不能忽略：购物。香港时值得一去再去的地方。"},
{"markText": "海洋列车列车走的是复古范儿。而且，有点魔幻色彩。 进去后，有好几个门，跟地铁差不多，但稍慢，而且有点晃。香港赛马会，人超多，外国人超多，很欢乐啊，整个赛马场一片沸腾的景象。外国人其实是去喝酒聚会的，还有唱歌的，好似一场趴一样，看他们这样真心想也弄杯啤酒喝喝。\n中国人大多是老年人，都很认真的在赌马。\n迪士尼乐园，泰山树屋修的挺有氛围的，那个渡船好复古。黑熊矿山好想玩，LG不喜欢惊险刺激额没有玩。在金矿通缉那里拍照很欢乐。乐园是分区的，其中美国小镇大街，探险世界，睡公主城堡，明日世界等是代表性的娱乐地点，每一处都能给游客带来无尽的游乐体验。"},
{"markText": "大家可以根据港剧里的地点，自己探索一下香港，你会发现，香港不仅仅只有美食、购物或者海洋公园、迪士尼之类的景点。有时候探寻一下香港的小街道，例如深水丁⑽餮蟛私值龋你会发现更真实的香港风味或者你想不到的另一面"},
{"markText": "翠华的猪油包很好吃，意面也不错~强烈推荐，而且当地人的素质很高，食物的料都很足，虾很大只，柠檬茶就是柠檬加红茶，葡萄汁就是葡萄榨出来的汁~这点比内地各种商贩加色素香精调出来的好多了~\n~化妆品比内地品种多而且便宜很多，很适合扫货\n~最喜欢的地方是迪士尼乐园，里面很漂亮有种进入宫殿的感觉。海洋公园在娱乐设施上和迪士尼差不多，但是装潢没有那么漂亮，不过从山顶坐缆车下来还是挺有意思的~\n维港的夜景很漂亮，不收门票的~\n山顶上的杜莎夫人蜡像馆一般般吧，不过可以从山上看下面的景色还是蛮不错的~~"},
{"markText": "香港不愧是购物天堂，去逛街逛到high啊。会展中心、海洋公园、维多利亚港、星光大道、迪士尼、天际100、杜莎夫人蜡像馆该去的景点都不错。从中环的环球贸易广场到尖沙咀的海港城，真是应有尽有。莎莎，卓悦，屈臣氏真是买不玩啊！每一个地铁站同样也都是购物的好去处。购物天堂，果然名不虚传……从中环到尖沙咀，地铁、巴士、轮渡、计程车香港的交通工具几乎都有。"},
{"markText": "真是购物天堂，不必多言。香港更独特一点的地方就是不出国门体验外国风情，英国统治100年还是在香港留下了不可磨灭的痕迹，马路上随处可见的望右LOOK RIGHT标志也与伦敦的路标契合。推荐去感受一下氛围"},
{"markText": "很多人说香港无聊那是因为你没去找自己感兴趣的东西。作为对建筑略有兴趣的人我觉得走在街上能感觉到香港建筑的特色就很棒了。多去些逛街以外的地方看看吧，比如迪士尼，港大和理工之类的。图是住在帝景酒店窗外的景色"},
{"markText": "香港的街道永远是那么的人头攒动，整个城市给人的第一个感觉就是干净和秩序井然。来香港旅游的人很大一部分都是来购物的，但是香港的市景却更加吸引人。香港海洋公园和迪士尼乐园是必去的地点。海洋公园就在市内，从铜锣湾前往只需要乘车半小时，迪士尼需要坐地铁，而且还有迪士尼专线。另外，晚上可以在山顶欣赏繁华香港的另一面"},
{"markText": "这地方虽小，但人气很旺，去过一次后最好自由行，要不被香港澳门导游黑宰-一个香港回归纪念微缩紫金花卖8块导游车上卖100还吹的神乎其神的说是什么风水师黄大师亲手所造，巧克力店手表电店珠宝首饰意大利彩金都是坑爹的玩意-其实正规购物场所购物有些东西还是比内地货真价实"},
{"markText": "在最闹市的旺角支着宣传法lun功的摊子， 警察路过没人管~ 这就是一国两制吧~不过也没有人去围观之类的~ 估计只有大陆人觉得很神奇~~ 买电子类产品确实比国内便宜很多~  有些小吃还不错而且也不贵~ \n迪斯尼还不错~ 地铁真的很Q...不过香港人确实感觉有些排外，明知道你是大陆人还跟你讲粤语，非要说了请讲国语他们才会讲。"},
{"markText": "这地方虽小，但人气很旺，去过一次后最好自由行，要不被香港澳门导游黑宰-一个香港回归纪念微缩紫金花卖8块导游车上卖100还吹的神乎其神的说是什么风水师黄大师亲手所造，巧克力店手表电店珠宝首饰意大利彩金都是坑爹的玩意-其实正规购物场所购物有些东西还是比内地货真价实"},
{"markText": "这里是中西文化的碰撞地，这里有世界上最小的迪士尼，地铁线都是米老鼠的头像，这里有尖沙嘴，铜锣湾购物天堂，这里有老港片的情节，这里有维多利亚港的清风，还有星光大道，杜莎夫人蜡像馆，这里有港式美味，听音乐会也很划算"},
{"markText": "很喜欢香港，虽然有点小且挤，但很有感觉。我第一次去，是在一个雨后的晴天，环太平山徒步一圈，感觉非常的棒，能看到云雾中在建的亚州最高楼顶，山间还有很多高大的树木，有很多老外在跑步。去香港，大部分时候目的还是购物了，铜锣湾、中环，都要去扫一遍，去之前最好查一下相关的购物攻略。然后，我还去过香港迪斯尼，比较小，一天就能玩完，去之前可以去我的游记的最后查一下攻略http://lvyou.baidu.com/notes/53cdf701b2ddf32d78c54d8c，可以节省很多时间。"},
{"markText": "这地方虽小，但人气很旺，去过一次后最好自由行，要不被香港澳门导游黑宰-一个香港回归纪念微缩紫金花卖8块导游车上卖100还吹的神乎其神的说是什么风水师黄大师亲手所造，巧克力店手表电店珠宝首饰意大利彩金都是坑爹的玩意-其实正规购物场所购物有些东西还是比内地货真价实，迪斯尼海洋公园的确名不虚传值得一去[酷]"},
{"markText": "香港之行虽然匆忙虽然行动受限制，可是无法不说它的美好。虽然高楼大厦林立水泥建筑冰冷，可是香港小街小巷到处充满人情味道，超喜欢友善的老人们搭讪说着香港口音浓重的普通话，吃到地地道道的港式排挡，还有太平山顶俯瞰维多利亚港湾的景象真的终身难忘。"},
{"markText": "国际化大都市，购物天堂，最主要的是逛街，不过好玩的地方也不少，可以去维多利亚港看夜景，走过星光大道，看看喜欢的人的手印，幻彩咏香江据说也不错，不过我没看到，还可以去迪士尼找回童年，最最后，这里有全球各地的美食，和香港本地的美食，不管你是吃货、旅游、购物狂，都值得一来"},
{"markText": "吹的太狠了，感觉就没那么强烈，先说最不好的感觉，即是弹丸之地，也是黄金之地，因为密集，所以给我们这些内地的人有压抑的感觉，建筑如是，导游和压力传递过来的如是，商场的导购员的态度如是，旅游线上的购物点里一看就有忽悠人的所谓经理如是。再说说好的，确实是经过多少年的发展，在出行上购物日常生活上真的非常方便。迪士尼里的服务人员都是带着职业态度在工作，让人感觉很温馨，如果不购物，乐趣就少了一大半，现在交通如此发达，去香港和去任何一个地方没有什么不同的。所以，有个三五天时间，想去销品，那就带上足够的芒宁，GO吧"},
{"markText": "第一次去超级讨厌香港，又窄又挤，房子丑陋，和自己想象的未免差距太大。而且还被没素质的服务员骗，因为不懂粤语，服务员都爱答不理的。和他们讲英文反而好些。之后又去了香港两次，因为喜欢美食，所以香港在我心中逐渐被加分。香港的美食质量非常高，很好！地铁也方便。后来想想，那些破房子其实也是香港独有的一种味道，不一定是坏事。"},
{"markText": "某些程度上，上海和香港很相似，黄浦江把上海隔成浦东浦西，维多利亚港把香港分成中环尖沙咀。不过目前为止香港更繁华，但将来上海肯定会是潜力股。香港的美食名声在外，名不虚传；上海的美食琳琅满目，南北汇合。香港是颗璀璨夺目的明珠，上海则是有待打磨的金钢钻!各领一代风骚。"},
{"markText": "香港，国际化大都市，去过至少10次了，其实，莪真不太相信内陆的货，所以，去香港为了购物，莪觉得香港太好了，印象深刻，有一次莪去问路，那个人也不会路，他居然帮莪去问其他路人，哇，换了莪，莪也不会这样做，莪只告诉他，莪不会就算了，香港人还真不错，有素质，莪大多数都铜锣湾玩，在那睡过时钟酒店，哈哈，记得有个台叫做yellows，莪想这也未必太开通了吧…真心喜欢香港…"},
{"markText": "去过香港好多次，被深深的港味吸引，海港城血拼，铜锣湾的茶餐厅，尖沙祖逛潮店，迪士尼乐园体验之旅，杜莎夫人蜡像馆，太平山上的餐厅，处处弥漫着浓浓的港味，很迷恋，小到路边的莎莎和卓越，大道一线品牌的包包，收获颇丰。实在令我赞不绝口，久久另人回味，特别是夜晚维多利亚港的美景，无与伦比，爱香港，爱她那一点点俗中带雅的气息，爱她那点点滴滴人情味。"},
{"markText": "shopping！！HK真的是shopping天堂。为了大湿结婚而去，见证婚礼，还在9度的天气穿旗袍！！！我们一定是奇葩中的奇葩……但是去HK还是为了吃，早茶好吃啊！！稻香好吃啊！！！甜品也好好吃！！！吃货的旅程总是这样……吃的照片永远比人的多(s□t)还有在地铁站里一边花痴kame一边跨年什么的！！一群女疯纸！！！"},
{"markText": "原本打算去香港买点东西，想着跟团方便就找旅行社报团去的，去了很多香港有代表性的景点，景色最美的还是太平山顶的风景和维多利亚港夜景，大家只要在美团搜索鹏运国旅团购游香港就可以享受优惠哦！"},
{"markText": "\"购物天堂\"，除了购物，还有许多旅游地方，迪士尼乐园，浅水湾，太平三，维多利亚港，旺角，尖沙咀，TVB的铁粉们，一定要去看看，可以见到街头巡逻的靓仔阿sir们呦。"},
{"markText": "这里真的是购物者的天堂，随处可见珠宝商行、药店、化妆品店、大型购物商场，但是如果不是专门买东西的话，香港也就没什么好玩的了，人很多，建筑物比较凌乱，除了繁华便没什么出挑的了。"},
{"markText": "上次周末去了一趟香港，没有疯狂购物，只是静静的和闺蜜去海洋世界颠了一回。过去有同事在那边，麻烦了他们两天，真是感觉有所亏欠，不过真的玩的很开心，总的来说走了很多地方，有机会还会再去的"},
{"markText": "香港其实有两大中外游客必走购物圣地：一处是尖沙咀，一处是铜锣湾，原因不多说了，肯定是人气旺，品牌集聚，应有尽有！中西文化荟萃，特别是圣诞期间，满街灯火辉煌、绿树红花闪烁,非常值得一去~！"},
{"markText": "时尚之都，浪漫之都，购物天堂。 香港是一个东西方文碰撞的产物，配的上一切溢美之词。 也是令所有华人为之骄傲的城市之一。"},
{"markText": "此次香港之行，不仅仅欣赏了香港的维多利亚港湾美如画的风景，香港居民在公共场所有条不紊的排队也是一大靓点，龙其是在问路时香港居民的热情让人感到很温暖~"},
{"markText": "去多了也就这样。shopping优势已不再。小吃么，国内也能吃到。唯一值得去的就是迪士尼和海洋公园了。"},
{"markText": "HK, this place must come at least once per year！"},
{"markText": "HONGKONG,这里交通很便利，就是街道很窄小，稍微有点不习惯！购物的天堂，迪斯尼乐园下次有机会要去的！"},
{"markText": "很喜欢的地方，自助游，提前订好了宾馆以及一些票，规划好了行程，玩的很好，迪士尼很惊喜，海洋公园也不错，夜晚的香港也很不错，转转很舒服，东西超便宜的，质量也有保障！"},
{"markText": "香港不是一个旅游的佳选，但是对于购物一族来说，就是一个可以大肆采购的地方了，免税的便利足以令购物达人们最好一年来上一次，尤其是圣诞节的时候，更是打折的购物天堂！"},
{"markText": "涿览龅乃，能够看到香港的夜景十分美。360 度看清楚全港的景色，真的十分醉人。塔下还有酒店及大型商场，还有十分之多餐厅。"},
{"markText": "去程我们乘坐的是港龙航空的飞机，中途在香港中转。大概有4小时的时间，除去吃午饭，剩下的时间就是在巨大的候机楼里闲逛。"},
{"markText": "上次去斯里兰卡坐过亚航，4程飞机都非常准点，对廉航印象很不错，这次香港快运也不例外，准点上机，起飞~ 穿过了厚厚的云层，虽然错过了日落的时间，但终于能看到了阴雨一天过后的落霞，心情顿时好起来~"},
{"markText": "去香港之前在淘宝买了2张八达通，256元，两张3G上网卡，58元，非常好用，含无限网络，在香港没打电话，基本上上网就解决了。还买了去太平山顶吃阿甘虾餐厅的A套餐和B套餐。203块。"},
{"markText": "拥挤但是不混乱，现代化但又不失传统，香港是一个不错的地方。好吃的也多，风景也不错。只是，当地人对大陆人的那种骨子里的歧视，让我很不爽。"},
{"markText": "好地方呀好地方！购物天堂有木有！免税店太棒了，还能买到超多内陆不可能买到的东东。杂志都显得更加高大上！"},
{"markText": "过年时节，学校放假，就跟着朋友一起爬太平山，看蜡像馆。我们四点集合，从香港大学graduatehall后边的路一路向上，很快便到了山顶广场。"},
{"markText": "香港太空馆是亚洲著名的天文馆之一，位于九龙半岛尖沙咀，其独特的蛋形设计，是香港太空馆的标志。太空馆分为东西两侧，东侧外形似一颗巨大的蛋，内设何鸿鎏煜筇和太空科学展览厅。门票是港币10块！"},
{"markText": "到了尖沙咀就肯定要去海港城啦~~~香港购物中心之一啦~~~里面基本什么都有啦~~二线一线品牌都有，时间不够就随便看看，赶紧的离开了~~因为还要走回油麻地，怕时间来不及了，HK的店晚上10点关门~~"},
{"markText": "暑假在咸阳办理的签证，和在旅行社的哥哥去的，香港很不错，为什么我去了想到的是古惑仔[惊恐][大笑][大笑][大笑]"},
{"markText": "飞机从香港机场晚上23:05起飞，带机票行程单和护照签证可以进入香港逗留7天，无需使用港澳通行证。这次的航班是法航AF185，直飞巴黎戴高乐机场，再转机到意大利都灵。"},
{"markText": "东方明珠，早先实习的时候去过，最大的感觉就是比想象中要小的多，哈哈，不过小而精，非常时尚的城市，晚上的夜景也很美，那时候还不懂代购，要不就代点儿行货回来啦"},
{"markText": "香港几乎每个地铁站附近，都有机场大巴的站牌。我们从沙田到香港国际机场，大概一个小时出头。办理登机后，再机场免费店逛了两小时。相比首都国际机场，店铺不算很多。看到一个比较有特色的玩偶店，觉得好萌啊~~~~"},
{"markText": "香港是我所有旅行中有第二次还想去的地方，虽然这里物价很高但是也算是物有所值，非常有魅力。还有许多地方没去过"},
{"markText": "香港最美的港口城市，维多利亚港的白天和晚上都很美！星光大道就在这里！另外，太平山可俯瞰香港码头和城市。香港交通发达，到处是地铁，到处是商场。香港机场也很大，国际航班多，价格比深圳机场便宜。"},
{"markText": "香港转战铜锣湾，地铁站坐着等地铁，正好是午觉时间，困意袭来，索性坐在中环俩字下面的凳子上睡了一觉，我也是蛮拼的"},
{"markText": "香港因为殖民历史称为与中国内地风格迥异的城市，但中华文化的博大精深却使香港被殖民了一百多年也没抹去中国味道。"},
{"markText": "香港是个时尚之都，这里经济很发达，在这里买东西也是免税的，来这里一定要淘上好多好货带回去才不往此行~"},
{"markText": "曾经很喜欢去的地方，今年由于香港人对大陆人的不友善，而且购物假货多了，不怎么爱去，但香港还是由很多值得推荐的米芝莲餐厅。以下推荐的是位于上环的一家小店，连续6年米芝莲推荐。去香港购物可以去试试！"},
{"markText": "就是购物价格可以  不过过关相当拥堵  实在是不想再去了  如果家里有小朋友的 迪斯尼去看看也行"},
{"markText": "应该是六年前去的香港，那时候她的吸引力远比现在强。迪斯尼，购物，旅游，都是很好的选择！可是随着这几年的变化，她已不再那么有吸引力了，只是希望一切都好！"},
{"markText": "一个中西文化结合的城市。除了许多现代化的混凝土建筑物外，离岛内更是可以感受到当年香港小渔村的本土风情。"},
{"markText": "由于是转机路过，对香港的感觉很一般，但是当地的服务业水平还很值得称赞，感觉很专业，不知道的地方仔仔细细去问，回答都很专业。"},
{"markText": "真回来来说比较好玩，适合购物狂与吃货们，太平山夜景璀璨，海洋公园清凉，迪士尼乐园童真，维港美丽，浅水湾浪漫，不愧是“东方之珠”，推荐游玩，美中不足便是高昂的物价，比内地贵许多"},
{"markText": "香港是全球高度繁荣的国际大都会之一，全境由香港岛、九龙半岛、新界等3大区域组成。管辖陆地总面积1104.32平方公里，截至2014年末，总人口约726.4万人，人口密度居全球界第三。"},
{"markText": "护照+身份证+机票的回执单（香港过关要查），衣服，洗漱用品，护肤品，泰国的happy卡，手机防水袋（(*^__^*) 嘻嘻……我们去北部玩了丛林飞跃，又去南部潜水）"},
{"markText": "香港是我最喜欢的城市之一  繁华有具有文化，迪士尼乐园可以说是我的圆梦之旅之一  夜晚的香港真的好美  太平山的魅力与香港大学的文化气息都深深吸引着我"},
{"markText": "这里是香港著名的怀旧老街,历史悠久的地面由一块块大石板砌成。喜欢老街文化可以来这里身临其境感受石板街的历史故事。"},
{"markText": "几年前去的，那时候导游推荐我们做电梯到88层，然后就在那里看东方之珠…这是一个很美的建筑，真的很赞！虽然没能进去玩玩…有点遗憾…"},
{"markText": "香港是继纽约、伦敦后的世界第三大金融中心，齐称为“纽伦港”，在世界享有极高声誉。是国际和亚太地区重要的航运枢纽和最具竞争力的城市之一，连续21年经济自由度指数位居世界首位。"},
{"markText": "灯红酒绿的城市，拥挤但是比较整洁。作为旅游城市，算不上有太多东西，不去迪士尼或者海洋公园的话两天足矣。"},
{"markText": "　　本来的计划游览完太平山顶就回酒店休息的，可谁知在找车回酒店的途中，不知不觉就走到了兰桂坊，夜色朦胧，决定随便逛一逛，简单拍了几张照片，大家随便看下。"},
{"markText": "　　香港境内四通八达,大众交通工具也丰富多样,其中港铁MTR(地铁)、巴士或小巴(公交车)、电车(叮叮车)、的士(出租车)、山顶缆车、轮渡、轻轨(轻便铁路)等最为方便,线路覆盖广,运营时间长,且班次频密。"},
{"markText": "　　香港的茶餐厅通常在入座后，都会附上茶水，请注意，那可不是拿来饮用的，而是拿来洗筷子、碗盘使用，而且多数餐厅不一定会提供面纸，最好能随身携带面纸。"},
{"markText": "　　香港的大型购物商场营业时间与一些个性商场，如潮流特区、金百利等地大多相同，10点或12点过后才会陆续营业，要事先安排好前往时间"},
{"markText": "现在去香港，感觉比较一般，本来香港被誉为购物天堂，现在网络发达，那里的价格也没有什么优势，而且又有港独份子，所以香港没什么必要去"},
{"markText": "也没啥攻略图直接附上从穷游网下载的香港地铁图仅供参考，香港消费特别高！建议还是不要怎么打车，多做地铁公交车，对省钱很有帮助。"},
{"markText": "当时跟我在一起旅舍认识的也是一个人来香港玩的小伙伴，什么都好，就是太自恋了，除了爱玩手机低头族要么就是不停拿自拍杆找角度自拍，有点受不了。。。其他什么都好，体力不错，比较穷游也不乱花钱。"},
{"markText": "香港大学个人感觉反正学校建设是依山而建立的，在逛学校的时候有时候都感觉不到这是一个学校，它的宿舍，教学楼都是零零散散的，跟国内学校感觉还是不太一样。=，非常西式的学校。做地铁可以直接到达。"},
{"markText": "香港的是分为10个馆，有香港的明星，好莱坞的，韩国的。。画家，，中国政治领导。。武侠片，动画片等等。。。分出来10个"},
{"markText": "我们去天星码头欣赏了夜景烟花，又去了兰桂坊探寻香港新年的气氛。还去了煤油灯的阶梯港剧楼梯哈哈哈"},
{"markText": "香港其实很美好。东南亚购物，其实没人可以跟香港比。泰国虽然也便宜，没有香港这么丰富，新加坡根本不便宜。香港，还有个大优势，好吃的简直太多了。多到恐怖。一颗星，扣给对大陆人的态度上。"},
{"markText": "从广州坐动车到深圳，然后从罗湖口岸过港，香港很干净，每次去香港都没怎么静下来玩一玩、看一看，时间很短，都是当日回，每次去就是买买买"},
{"markText": "香港夜景真的很美，世界金融中心真是深深冲击着我的内心，遍地的粤语文化，触手可及的香港繁华，迷失在香港的大城市的梦里，在半梦半醒之间。"},
{"markText": "【行程安排】：香港Day1:10.16 武汉――深圳―香港（【laduree马卡龙】★★★★---【海港城三层某家餐厅】★★★--【太平山顶】）"},
{"markText": "一切收拾妥当去往香港机场，因为来的早人也不多，机场有好多免税店，但是必须办完行李托运才能进去，随身携带液体要求每瓶不能超过100ml，然后不能超过6瓶，别的没什么特别要求了。"},
{"markText": "每天你都有机会跟别人擦身而过，你也许对他一无所知，不过也许有一天他会变成你的朋友或者是知己。这几天我都与你（香港）擦身而过，那现在我算不算是你（香港）的知己朋友了！"},
{"markText": "来的顺利并不意味着走的也顺利，也许是香港不舍得我们走，飞机很正常的晚点了！而且一晚就将近两个小时。。没有事情干只能在候机厅等着，好在可以充电可以上网也有餐厅，从天亮坐到天黑.."},
{"markText": "在工作人员的指引下，首先到方舟博览馆，进去觉得特别冷哈哈，因为香港在冬天也会在室内适当开一些空调，保持空气流通，这一点我给满分！天知道在广州被多少室内污浊的空气差点闷到X过去了~"},
{"markText": "早上为了不浪费时间，大概9点出门，先去油麻地闲逛一下，寻找美都餐室，吃个brunch。很喜欢早上香港的街景，因为人不多，出来的几乎是香港的老人家，还有叔叔阿姨，很有味道。"},
{"markText": "还有一个小朋友“开车”的活动，是我们“俯瞰”看到的，顿时觉得香港人真的是“城会玩”，很多活动都是脑洞大开的，为了小孩子的欢乐，居然可以建一座模拟小城市，还有红绿灯什么的，点赞！"},
{"markText": "吃饱了以后溜溜食，一口气从旺角穿过庙街，走回到尖沙咀。今日步行总数虽然没有头一天多，但是也达到了20638。"},
{"markText": "现在从中国飞到以色列，如果直飞的话，只能从北京和香港走。北京市国航和以色列航空合作，乘坐以色列航空的飞机，香港也是以色列航空。"},
{"markText": "这个是香港地铁图，左下角机场站和东涌还有迪士尼的距离就是紧挨着，如果在香港中转时间紧或者不住宿的选择这里购物很方便，我们订的酒店在荃湾西站，是左上紫色的那条线！"},
{"markText": "逛完旺角，乘坐地铁前往中环。对于大陆人来说，香港公交站牌比较难懂，地铁和轮渡则一目了然，推荐乘坐。地铁车厢里，大家各自玩着手机。"},
{"markText": "逛到海港城购物中心时，突然发现天台外面就是美丽的维多利亚港，果断和老婆分开行动：她去购物，我拿着小熊饼干，欣赏海景。"},
{"markText": "今天是最后一天了，我们的计划是去黄大仙看看，然后再到机场附近的东荟城转转，后来又临时又增加了一个项目――女儿一直心心念念的酒店空中泳池。"},
{"markText": "吃完早餐后，船缓缓驶入维多利亚港，繁华的都市尽揽眼前，参观了处女星号上的设施，丽星邮轮停靠在海港城，在这里逛街最方便了，美丽的都市风光，觅食，购物，亚洲繁华都市，准备开启买买买模式。"},
{"markText": "晚上七点多香港机场起飞的飞机，然后我跟大嫣嫣baby坐中午的直通车直达机场。办理登机手续然后等机，没有传说中的晚点，棒棒哒。"},
{"markText": "香港是右侧司机，所以跟我们行驶方向相反。过马路，是先看右边，再看左边。一定要注意~ 上车时候也是，你会感到车都是冲着你开过来的。习惯就好~"},
{"markText": "当我们步履匆匆的逛完，已经将近12点，我们走出薄扶林路，等上一辆巴士，从中环某一处下车，逛到了半山扶梯，感受一把重庆森林的味道。"},
{"markText": "翠华作为香港老字号，几乎是港式饮食文化的代表，到翠华吃一碗汤底浓香的粉面，喝一口浓郁的奶茶，尝一口喷香的菠萝油面包，是香港必不可少的行程。"},
{"markText": "其实这时候已经九点多，朋友突然说，这里距离太平山顶很近啊，咱们要不去看看夜景吧？好啊，虽然我不是很喜欢登山，但夜景的确很喜欢。这不，我们就搭乘地铁，来到了中环附近。"},
{"markText": "嗯，乘坐天星小轮，夜游维多利亚港，是种很特别的体验。吹着凉凉的风，看着粼粼的水面，还有各种灯光的倒影，实在是很美好。"},
{"markText": "嗯，乘坐天星小轮，夜游维多利亚港，是种很特别的体验。吹着凉凉的风，看着粼粼的水面，还有各种灯光的倒影，实在是很美好。"},
{"markText": "到香港咋能不坐船呢！我们选择了在维港坐天星小轮过对面的中环，貌似8块港币，刷八达通就可以上船啦，可以体验一把在维多利亚海湾浪是什么感觉(坏笑小蜂)"},
{"markText": "　　当天正好去香港BB展买奶粉，顺便参加港版美赞臣交流会，然后坐天星小轮到维多利亚港欣赏夜景，晚饭后坐广九直通车回广州，完美的一天就结束了！"},
{"markText": "　　从交流会出来时，我们从湾仔码头乘坐天星小轮过尖沙咀，每次来香港都是坐地铁，头一遭坐着轮船过内海到维多利亚港。"},
{"markText": "杜莎夫人蜡像馆位于香港太平山顶凌霄阁，可以坐缆车到达。蜡像馆的地址比较远，路上要花上不少的时间，建议打车前往。"},
{"markText": "Big Bus Tours带着我们一直走，从赤柱回到市区，也不是很长的时间，另外，很多人都会在海洋公园站下车，游玩完之后坐回市区，一边欣赏美景，一边吹风，多写意啊！（还有不少外国友人！）"},
{"markText": "香港真的是很美的城市，可以很时尚，也可以很淳朴。在深圳过关到香港，文锦渡口岸坐华通巴士到香港市区、香港迪士尼、香港机场很方便的，几分钟就可以到香港。"},
{"markText": "P.S.我们没有选择香港直飞是因为觉得航班时间不太合适，折腾到HK不说，还得在香港住一晚，其实这些时间成本和隐形费用成本，建议大家出行都要考虑进去。"},
{"markText": "欣赏维多利亚港的风光，可惜天公不作美呀。曾经的中银大厦风光不再，国际金融中心和环球大厦排到了前头"},
{"markText": "在香港这边的海关处，先兑换了一千港币，当时的兑换汇率是100RMB:115HKD，感觉还是比较划算的。随后又购买了一张八达通的交通卡。一共是 200HKD （港币）。"},
{"markText": "从香港上飞机，新加坡转机，从没坐过飞机的我一下就要坐4趟飞机，来回一共24个小时，还是世界上最好的航空公司之一，和最大的飞机。同样欣赏到了国际级的国际机场的先进、繁华和美丽。"},
{"markText": "今天的行程总体来说不是那么多，就去了黄大仙庙和迪士尼乐园两个地方，下午迪士尼乐园让我们自由活动，去玩迪士尼我们又去了旺角和尖沙咀逛街，那叫一个人山人海...把腿走断了..."},
{"markText": "是香港最具代表性的名胜景点，可鸟瞰全港景色，欣赏日落。凌霄阁内有闻名的香港杜莎夫人蜡像馆，馆中陈列有100座左右的人物蜡像，每一座都栩栩如生！游客多半以和名人蜡像的合影为主，照片我就不放了。"},
{"markText": "下山时没有坐缆车，而是换了一条线路，坐15路巴士从半山回到中环码头，然后乘天星小轮回到尖沙咀。中间突然想到了“五根旗杆”，是香港90年代的地标吧？有没有想起《刑事侦缉档案》？高婕等张大勇的地方，哈哈"},
{"markText": "在香港还有一个特别好玩的地方，就是海滩和大海。等天气再暖和一点，租条船，约上一班朋友，出海玩各种水上项目绝对是个好选择。不过，不想晒黑的朋友就得三思而后行了噢，包括我在内。嘻嘻~"},
{"markText": "香港真是一座越夜越美丽的城市。即使11点多了，外面还是灯红酒绿，人来人往，喧嚣的让人感觉不到已经接近午夜。"},
{"markText": "D眼在香港已有一年半，今天_始l百度旅[的第一篇攻略。其我自己有平日吃喝玩啡ヌ的P本子，F在把热菡合出恚希望能偷侥切倦了每日看S港、爬太平山、^像^、逛海港城的朋友。"},
{"markText": "逛街是个体力活，中饭就是麦当劳解决，个人觉得香港的麦当劳挺好吃的。薯条很脆，价格也和这边差不多的。30多港币的一个套餐。"},
{"markText": "我知道很多人也想去香港看看，但是由于种种原因没有去或者想去没去成。这里我给大家介绍一些去香港的小贴士，既能省钱又方便游玩，当然这只是我自己个人的一些小经验，纯当参考！"},
{"markText": "缆车的速度很快，当然也很陡，有的基本垂直的……要是爬上去，恐怕就累死了……香港夜景很美，可惜，我没有好技术，照不出好照片……对不起各位了……缆车，很酷，当然，人也相当多"},
{"markText": "房间还是很不错的，不由的感叹一声，在香港也有这么大的房间啊，嗯，这家宾馆叫柏宁，四星，住宿条件还是不错的。"},
{"markText": "麦理浩径第五段：基维尔营地至大埔公路（M095-M11510.6公里，难度：**）由大老山行山脊至吊草岩,沙田坳,再沿山径到达狮子山北面,经笔架山至大埔公路。M101处有晨练场营地。"},
{"markText": "期待了好久，终于可以去香港澳门一游了，从小看了不少的tvb电视剧，总是好奇当地的人文风貌，终于可以亲眼见到，还是比较激动的。一大早就到了首都机场。"},
{"markText": "换上香港的手机卡，开始使用八达通了。到达目的地的时候发现刷了好像37$的地铁。在国内最贵坐过6块的，贵啊。"},
{"markText": "第六天上午去旺角等地方逛街，买了衣服和包。中午吃过饭去逛书店。香港的书卖得太贵，稍厚的一本就要一百多。好处就是很多书内地买不到，但是游客说书过关时不能带，会有检查，遗憾不已，只好作罢。"},
{"markText": "太古广场的东西比铜锣湾那里的档次要高一些，还有些看头。又转到timberland，这里的店比SOGO的货要全，又发现了一双很cool的靴子"},
{"markText": "打的去公交站的路上怕的照片香港警察都配枪车站到了去海洋公园的人挺多的双层巴士计划晚上回来在这里吃寿司香港公园方向天际100方向香港的墓地进入隧道香港摩托车不禁行"},
{"markText": "香港主要景点有：天际一百（收费）、中银大厦、维多利亚港（特别是夜景）、太平山顶（缆车和摩天台收费）、会展中心（8点升旗礼）、驻港部队大厦、星光大道、国际金融中心；"},
{"markText": "好吧，坐车去梅窝码头，然后坐船回去中环～～～最坑爹的是，节假日，船票40大洋～～我那个去～～坑爹呢这是！！！！！！在乞丐兜里抢饭吃么！！！！！"},
{"markText": "怎么说呢，觉得还是住的偏了点，基本上景点都比较集中在旺角那一线上，铜锣湾去往维港和迪斯尼，差不多要转两次地铁，地铁站人很多，指示牌也多，包子路痴跟着走的头晕，一直到离港都没有弄清线路。o(s□t)o"},
{"markText": "第一天，由深圳黄岗口岸过关。这个口岸是个老口岸，设施很旧，我喜欢深圳湾口岸（很现代，能感受到香港的气息）九点四十出境（深圳），十一点二十入境（香港），时间很长，一手拿着过关纸，一手领着我的宝贝，可算是过关了。"},
{"markText": "飞机晚点到香港，国泰航空的工作人员把我们引到了换登记牌处，本来预计下午2：45到桃园机场，结果晚点到4点多才到。"},
{"markText": "香港的地铁是十分发达的，买张八达通，充大概100，基本上就够用了。要去的景点地铁几乎都能到，ps香港打车比较麻烦要去指定的地方排队！"},
{"markText": "关于住宿，我在游记开头说了，如果想省钱，选青年旅社或是宾馆吧，上大陆的网站就可以订，或者去旺角，重庆大厦都有很多很多这样的guesthouse。一般备有拖鞋，洗刷用品自备。"},
{"markText": "小贴士：乘坐从中环上山的缆车坐在靠近上车门的那边；乘坐下山的缆车坐在上车门的另外一边车厢，便于沿途观赏维多利亚港两岸景色。"},
{"markText": "吃完午餐，来到加连威老道，沿途可见龙城大药房，继续往东，上天桥，就可以到香港科学馆。香港科学馆入口在天桥上，星期三免费，所以有很多人在排队。科学馆里共分4个楼层，个人觉得地下一层最好玩。"},
{"markText": "经朋友推荐选择了国泰航空，转机地点多为香港，转机时行李无需自理。由于赶上春节高峰，在携程电话预订时抢到了仅存的特价票，但还是要9k，机票还是有点小贵的，如果不是高峰期可以买到6k或者更低的机票。"},
{"markText": "“幻彩咏香江”播出时间为每晚8点，以维多利亚港作舞台,配合两岸的摩天大楼发放的闪跃灯光,在每晚上演一场全球最大型的灯光音乐汇演。可以安排好时间去看看。"},
{"markText": "在香港找了个港式茶餐厅吃早点花了40多港币，午饭在铜锣湾时代广场吃的花了100港币，在香港我就买了一个擦脸的霜200多港币，最后送给老妈了。"},
{"markText": "铜锣湾皇悦酒店，大堂不大房间也不算大。在香港应该还算不错了（携程订的机+旅）我觉得性价比不错，不过并不像宣传中说的观景房，楼层到时够高，不过周边也被其他楼挡住了。等透过一条细缝看到维多利亚港~"},
{"markText": "Tags:香港 肥肥安 美食 都爹利街 煤气灯街 星巴克 中环 桥底辣蟹 发记甜品 铜锣湾 自由行"},
{"markText": "坐船过香港，如果是个人的请注意，你们直接在香港转机是有离境税可以退得，貌似是120港币。所以在蛇口那边值机的时候，记得索要噢。没有可是不退的噢。"},
{"markText": "出站向西骑到尖沙咀码头，这里可以看到对面的高楼大厦，那就是香港岛了，高楼林立，加上天空诡异的云，蔚蓝的海水，煞是美景一幅。"},
{"markText": "不得不说，港龙飞机设施满好的，我们到香港转的是国泰。。。设施比较陈旧了。座椅前面的小屏幕不清晰，所以我只能自带的看看IPAD."},
{"markText": "在尖沙咀码头坐天星小轮到中环码头。下船出来往右手走到4号码头，有榕树湾还有另外一个湾~建议去榕树湾，比较方便。我记得船好像都是一个小时一般。我忘照时间表了，对不住啊~"},
{"markText": "香港机场无线网络好极了，免费，可以看电影发微博，也可以捅捅马蜂窝（我在马蜂窝上发我的旅游实况）。并且在候机处有电脑供免费使用。想想香港的机场太人性化了。"},
{"markText": "海洋公园出来我们到铜锣湾，逛了sogo。然后，我们无地图无导航的状态下，在骆克道附近发现翠园就进去了，好吃。"},
{"markText": "金紫荆广场位于香港会展中心的新冀海旁的博览海滨花园内。“永远盛开的紫荆花”雕塑－金紫荆雕像矗立于香港会议展览中心新翼海旁的博览海滨花园内。"},
{"markText": "早上从罗湖口岸到香港，先去了维多利亚港。看是对面的国际金融中心。后来搭港铁去了迪士尼乐园。又去了铜锣湾去买奢侈品。好开心啊！"},
{"markText": "香港是我已经期待了很久的地方，千方百计的去办了通行证，拿到港澳通行证的那一刻，我表现出了比拿到护照还强烈的激动，因为这意味香港这个东方明珠向我敞开大门了。"},
{"markText": "这个“火车”就是香港的东铁，其实也就是火车啦，一共我也不记得是几站了，从罗湖坐到九龙塘站，然后不用出站，直接又上楼梯下楼梯，刷八达通退八达通等等。。。"},
{"markText": "说实话这次香港迪士尼自由行在一开始的时候实在是不成气候，最大的原因是我最亲密的战友虫爸不能一起陪同去，而我和坤妈各自带个孩子出境游的确有太多太多让人放心不下的地方。"},
{"markText": "由于起的太晚，下午又要坐船回香港，于是我们放弃了出门吃早餐，给堰堰泡了房间里面免费的杯面，给他吃了免费的薯片，然后退房寄存了行李，继续坐免费班车，去看看传说中的大三巴"},
{"markText": "加工地点可在market附近加工，我们是在主路上的香港厨房加工的，味道还行，但感觉比不上manilaseafoodmarket的香港厨；"},
{"markText": "其实，这几天香港的天气并不好，一会下雨、一会阴天、而且正逢周末人头攒动，但本宫还是保留着绝对的好心情，来迎接每一天的挑战。"},
{"markText": "中午在香港中路的世贸中心3楼吃的紫霞门，这家店在点评网上排行很高，环境一流，我们是在点评网上团的299套餐，开始还担心不够（两大一小3个吃货），到后来吃的撑了。调料"},
{"markText": "吃饱饱了，我感叹了一句，港式奶茶始终让我怀念，香港几乎没有一家店的出品会让我失望。不过殊不知因为现在吃太饱了，也间接造成了我接下来错过了美味的飞机餐。"},
{"markText": "到香港的第一天晚上我们也没买什么，其实我们在香港两天多都没怎么购物，对于其他人来说，我们大概可以称为怪物了。。。"},
{"markText": "因为老爸老妈要去香港，老婆又想看海，要照顾到老爸老妈，又想带老婆看最美的海，又要把婚假剩余的十多天利用得淋漓尽致，就安排了这趟行程。"},
{"markText": "此次香港行从筹备到最后成型，妈妈足足做了一个多月的功课。本来想找开旅行社的同学全权办理，但一看那价格实在是有杀熟的嫌疑。好歹妈妈曾经也是业内人士，决定亲历亲为。"},
{"markText": "签证：从准备时间较长的开始说。因为此行要去香港，所以港澳通行证需要提前准备好，通常提前半个月去是公安局办理就好，加照片一共120，在家等了一个星期就快递到了，还是挺有效率的。"},
{"markText": "香港出名的甜品许留山，我们几个人点的套餐，品种比较多，包括特色饼、甜水水果、布丁、水果冰琪淋、巧克力点心等等。味道比较好。忘了拍照。"},
{"markText": "最后想说去香港尽量不要跟团啊，这样自由点，特别是香港地铁发达，去哪都好方便。提前上网找一下住宿，稍微规划一下路线就可以了！"},
{"markText": "我们倒是发现了一个好地方，推荐给各个大小朋友。这个暑假在香港的挪亚方舟主题公园以一站式轻松愉快的互动游戏与艺能课程，启迪一班小朋友隐藏的不同潜能，是培养孩子的智能和心灵的好地方。"},
{"markText": "另外，如果是要买大金额的物品，可以带银行卡就好了；香港是可以刷大陆银联卡的，而且免手续费，比兑换带现钞方便和便宜多了；"},
{"markText": "香港是个适合去慢慢兜马路的地方。可是我从来不太爱买东西，只能乱走。加上香港的路况真的不熟，问路也不是办法，所以这次纯粹是很“专业”的观光，也选择了很专业的观光方式，BigBusTours观光游。"},
{"markText": "虽然钱花的有些心痛，可这却不失为一次时尚之旅，有点也不后悔我的选择！以前香港只能是我自己凭空想象的，现在我真真的置身其中！现在我要记录一下我的眼中的香港……"},
{"markText": "中午在万达广场的香港茶餐厅吃了中饭。不是很推荐，有点不值那个价格，一碗云吞面40左右，这算是我们吃的很一般的一顿饭。"},
{"markText": "香港是购物天堂，随处都有得购物，大家比我更加熟悉，我就不多说了。我想重点介绍2个一般人会忽略的香港特色小吃。"},
{"markText": "　　6、IFC：香港站的国际金融中心，一般来说，每次要回去的时候都会在这里办好预登机手续，然后慢慢在这里逛会，从容轻松的去机场。"},
{"markText": "迪士尼地铁站外景，香港地铁的标志非常明显。出了地铁以后，有各种指示牌，我们打算先去酒店办理入住和领取门票，随便将园区的大致情况先做做功课了解一下。"},
{"markText": "准备以下材料：1.放假信；2.最近三个月的资产证明（2万元以上）；3.香港居民证复印件；4.照片；5.护照及港澳通行证原及复印件；6.申请表。就是这么简单。交到使馆，然后等着拿证即可。"},
{"markText": "这里是香港传统集结地，仿佛还是六七十年代生活的样子，能有这样一个街区，这么多老字号、小铺子保存下来真的很好。"},
{"markText": "【科学馆，历史博物馆】注：香港科学馆，历史博物馆，艺术馆，太空馆在星期三都是不花钱的，所以同志们可以尽量把在这些行程放到星期三，能省一点省一点呀~~~O(∩_∩)O哈哈~"},
{"markText": "转换插头一个，马来西亚和香港用英标（就是有三个四方形插条的那种），印尼用德标（就是只有两个圆柱形插条的），图片自己百度，我就不上传了。"},
{"markText": "一.全家小福照每年要去香港好多次，从来都是只卖需要的，不买奢侈的，护肤品不是小白领的炫姿，而是一种生活的态度，寻找适合自己的才是最重要的，还有依据赚的银子多少啦，嘻嘻"},
{"markText": "香港旅游对大多数人来讲，是没有季节性的。不像别的自然风光景点，比如内蒙、黄果树之类，最佳旅游时间都在八月。而香港是四季都可以去的旅游城市！"},
{"markText": "去之前做功课时大家都说香港很小，所以我就准备了三天往返，事实证明累死了，想去的没去成，想吃的没吃到，有惊无险，几乎是跑着去的机场。"},
{"markText": "为了第二天去夜蒲，决定去买贯战衣！但大家知道香港什么时候打折是最便宜？这问题是最多人都问过我的问题。虽然我是男的, 男生也要买衣服, 对吧!"},
{"markText": "正如大多时候一样，飞机晚点了将近一个小时。在香港转机的时间是下午两点多，倒不担心转机的时间，肚子却饿得慌。很后悔为什么不带点零食出门，以往旅游这可是必带品呀！"},
{"markText": "旺角的步行街人流量相当大，很多地方达到了摩肩擦踵的地步，商品也琳琅满目。由于此行目的并不是大血拼，对几条街的地摊货也兴趣不大，逛了一会儿后前往庙街。"},
{"markText": "我和闺密都比较倾心于香港。在网上咨询了一下，感觉挺便宜的。过了几天就去旅游团看了一下，跑了好多家，都说10.1的价格还没定，说是新的旅游法规定后，价格可能会翻好几倍。这样我们都动摇了。"},
{"markText": "五一徒步香港的旅程，只剩下三个人了。看着队友因病中途退出，这种感觉，也许就像一同战斗着的战友从前线上退了下来，渐渐地，就孤军奋战了。"},
{"markText": "今天的行程是长洲岛。一直在香港电视剧和麦兜那里都有听说长洲岛，而它大概是个什么样，我也没有想象过。从贝澳到长洲岛，需要先坐bus到梅窝，在那里搭40分钟船过去。"},
{"markText": "图片：香港机场准备过安检，直接装车包，这种车包淘宝有卖大概100元，我已经用了几年。行李看起来也简单。"},
{"markText": "我买了个多孔的，但是香港法律是不允许这样用的，我因为旅店提供的头不够，而且我有手机和相机这些，才买的，有条件的同学就不要买了。可以买个单对单的转换头。"},
{"markText": "来了香港不能不去看看夜景，有名的就是庙街和j兰街，听说庙街全是小混混，特别乱，而j兰街要去拜访十三妹，虽然这两项愿望都没实现"},
{"markText": "香港机场很大，我们到达香港机场在左边（一号大楼？记不清了）下车，中华航空柜台在F列。凭出发前打印好的电子机票、登机卡、通行证、入台证办理登机手续。"},
{"markText": "十一早上从香港出发奔向新加坡，很遗憾没有体验到传说中的新加坡航空公司，选择的国泰航空果然很烂，去的airbus340还算宽敞，可回来的330又挤又破，但时间上还算准时。"},
{"markText": "每年，总要有那么几天，想离开自己生活的地方，去别处走走，此行香港LZ花了不少心血做了攻略，只为了让整个行程流畅，不浪费宝贵的时间和体力。现在跟大家一起分享一下，希望能给到想去的同学一点参考和帮助。"},
{"markText": "准备：大陆居民来往港澳通行证、港铁游客全日通（淘宝上买的39.6￥）、250港币、单反相机、香港地图、指南针、ipod、宝矿力水特、天星小轮票（淘宝上买的60￥）、太平山缆车双程+观景台套票（淘宝上购买45￥）"},
{"markText": "香港购物游，东方航空订的无锡直飞HK，两个人来回含税2700多，淘宝买八达通，迪士尼，手机卡等，下面直接上图，至于搜集到的打折卡基本没用到。。。"},
{"markText": "当时来港时用护照过关但需要填写抵港申请表，过香港关口的时候要用到，在港期间要保留好第二联因为离港也需要用的。"},
{"markText": "晚上坐着飞机去香港，正好在飞机上看了个超人，整部飞机就我们俩说普通话的，check-in的时候被人家问了很多遍确定没搞错？？？"},
{"markText": "具体的忘记了，初步估计是3000左右/2人（香港吃饭真心贵啊，两人随便吃点都是100以上，因此回来感觉吃的东西都好便宜）"},
{"markText": "香港购物游，东方航空订的无锡直飞HK，两个人来回含税2700多，淘宝买八达通，迪士尼，手机卡等，下面直接上图，至于搜集到的打折卡基本没用到。。。买的东西用不着这卡。。。全家福"},
{"markText": "本人第一次去香港，自己研究的路线，本篇攻略适合跟我一样第一次自己出去玩，同时，地理认路方面又有点小白的朋友们。资深的驴友们，可以跳过了。嘿嘿~~~"},
{"markText": "香港的商店都是要将近10点多才开门，走着走着我的肚子越来越饿终于在不远处看见两个“心心”向我招手咱毫不犹豫的走了进去,早餐可以如此丰盛还有免费的Coffee哟"},
{"markText": "交通：香港的交通还是挺方便的，入港时买张八达通，基本就没有问题了，我反正没打过一次车，去的地方都有大巴或是MTR，有的地方走走也很近"},
{"markText": "最后要说的就是，用联通在香港打电话真便宜，首先我什么都没开通，到了香港居然就可以打电话，而且来回两次给爸爸妈妈报消息，才花了0.78元！！！！！！！！！"},
{"markText": "美妙的香港之行结束了，这次全自助出境旅行是我对自己的一个突破，也是一段美妙的回忆，别了香港，我会再来的。"},
{"markText": "香港以芒果为主要制作原料的本土特色店许留山是必吃的，各种芒果制作的甜品看的眼花缭乱，味道很不错，直接上图。"},
{"markText": "说到轻轨,可能大多数人都不太清楚甚至不知道原来香港也有这种在路上行驶的有轨火车,这也是我想津津乐道的"},
{"markText": "迪斯尼乐园在“迪士尼专线”迪士尼站上车―欣澳站（1站）下车，换乘“东涌线”―青衣站A出口（1站），步行至青衣站，换乘“新界区专线小巴88f”---蓝澄湾站（2站）下车，步行到“青逸酒店”（费用：6+11.5+5=22.5元）"},
{"markText": "【晚点】并不是国航或者首都内地机场的专利，香港进场进出几次全都是晚点。这次香港转机CX601晚点40多分钟，机场广播态度倒是很好，但是粤语压根听不懂啊。"},
{"markText": "　　　　　比如：我从香港周生生店里买的饰品来说，刷中行万事达乐游赏直接抵150港币，而且还可以和9折优惠同时使用，并且有积分奖励。1000家商户里外里省多少，自己算吧~"},
{"markText": "机场逛一逛，买八达通卡，到机场地面运输中心乘坐S1、S64（6站）公车线到东涌缆车站下车，首先逛一逛香港唯一一家奥特莱斯店----东荟城名店仓。可能还要在此解决午饭，据说这里的烧腊和卤味都不错哦。"},
{"markText": "开始吧，有人说，如果到了香港只能拍一张照片，那么你一定要把这个机会留给夜晚的太平山顶。很幸运，我们到达山顶的时候，天气很好。用这个作为开头吧。"},
{"markText": "中环的兰桂坊充满了异国情调，窄窄的街道两旁都是欧陆式的餐厅和酒吧，MM们可以来这里的酒吧小坐一会，感受下气氛。"},
{"markText": "港龙负责所有机票更改、第一晚的香港住宿（携程报价1700，含480港币的双人自助餐，非常赞哦！）。还有每天70元的午饭，40元的晚餐。"},
{"markText": "LZ土生土长的南京姑凉～所以是选择自由行来回香港直飞的，两人四天大暴走，累到晚上回宾馆就抱着自己的小脚丫纸猛揉啊！不过吧收获颇丰～"},
{"markText": "出酒店左手转走到底在左转，步行到尖沙咀地铁站B出口大概要十分钟。乘港铁荃湾线到中环，J2口出，到达地面右转，过遮打花园向皇后大道方向，沿着花园道直上，按路面指示走到缆车站乘缆车上山。"},
{"markText": "走到重庆大厦，看到了香港曲奇饼的店，排队好长好长，没敢试了。就近小超市购了晚餐用的面包快餐面，小贵46港币。"},
{"markText": "提前在某宝定好了迪斯尼门票（午餐、晚餐券）+海洋公园+太平山缆车+杜莎夫人蜡像馆的门票（和酒店一起在淘宝：柠檬假期订的，可以为大家节约不少银子）"},
{"markText": "②天星小轮：也是香港的特色，中环码头和尖沙咀码头可以做。买代币和八达通刷卡过去都可以。过海的景色很美，海水的照片拍出来也很好看。"},
{"markText": "在回香港的飞机上我们看到了云层上的富士山，富士山就像日本民族一样，当你仰视它时，它傲慢，当你俯视它时它臣服……"},
{"markText": "（其实还有很多那种照片，大家懂得，可是就不发了，eg：各种遐想杂志封面啊，酒店的广告易拉宝啊。。。）在旺角逛了女人街，波鞋街。。。还买了正宗的鸡蛋仔，很美味哦～"},
{"markText": "采购完吃完饭已是中下午，这幺小的宝宝有午睡习惯，所以姥姥带着宝宝回去睡觉。此时你可以选择去海港城简单逛逛。待宝宝起床已是下午4-5点钟，我们收拾好东西前往杜莎夫人蜡像馆，晚餐在太平山顶就近解决。"},
{"markText": "另外，我还是很认真的比较发现，各种奢侈品还是香港便宜啊，比较了一下我现在受伤的gucci钱包，居然香港便宜2000多，所以建议不要在马来买什么奢侈品，又要加税，还要在机场退税，多麻烦。"},
{"markText": "本来萌生想在BLUENILE上面买裸钻寄到香港自取的念头，但因为听说即便同样的4C，钻石也差别很大，不看到实物始终不靠谱，所以果断放弃BLUENILE网站。"},
{"markText": "行程：DAY1：下午抵港，晚上随便逛逛DAY2：DISNEY全天DAY3：澳们威尼斯人、新葡京、大三巴DAY4：化妆品、周生生、太平山顶、波鞋街DAY5：手表、朗豪坊、机场"},
{"markText": "天星小轮过海，可以刷八达通目的地：太平山顶本打算白天早点就上山，避开团队什么的，结果走走吃吃停停，到山脚排长队。只好出租车上山顶53HKD。路遇满员的ifc苹果旗舰店"},
{"markText": "去香港之前的一个月几乎天天泡在坛里看大家的游记攻略~~~事实证明~还是很强大滴~~省了不少精力还有money~~"},
{"markText": "香港真的太有魅力了，就是他们貌似不太欢迎我们，反正我也不买什么东西。寸土寸金的城市，夜生活繁华的城市，各种文化混杂的城市。"},
{"markText": "走在香港的街道就好像到了外国，到处都是外国人，白的黑的，粤语英语普通话夹杂在一起，构成了香港独特的文化。"},
{"markText": "香港地铁非常快捷，干净，不允许吃东西，没有人大声喧哗，甚至连咳嗽挖鼻孔的都没有诶。坐电梯的时候大家都自觉站在右侧，这样赶时间的人就可以先过。"},
{"markText": "“风景很不错，但是城市人太多，街道比较拥挤。当地美食很多，小吃也十分丰富。除此之外香港也是购物的天堂，很多东西比大陆便宜。印象最深的当属迪斯尼乐园，建设得很好。”"},
{"markText": "香港风景很不错，但是城市人太多，街道比较拥挤。与深圳只有一河之隔，当地美食很多，小吃也十分丰富。除此之外香港也是购物的天堂，很多东西比大陆便宜。印象最深的当属迪斯尼乐园，建设得很好"},
{"markText": "大概下午5点左右，我们买完其他一些东西（每次去香港当然还是会采购一些有的没的，记得有一次和同事去了买了一推常用药回来，其实很多都还是用不上啊），就准备往回返程了。"},
{"markText": "香港的茶餐厅果然很不错！奶茶很赞！如果不是去购物的话本人觉得没什么好玩的~除了迪士尼和太平山顶的蜡像馆~"},
{"markText": "中环到天星码头庭院，我们穿过IFC，各种问路，花了40分钟左右吧。看到了摩天轮标志后，天星码头就到了~然后坐A21向太平山出发。"},
{"markText": "终于有资格来评论了。香港的现代化气息很重，而且高度发达。再者希望部分内陆的游客提高些素质，不要让人家看不起我们。"},
{"markText": "香港是一座不夜城，兰桂坊、中环等著名旅游景点肯定是旅途中的必选路线，但是同时香港也是一座儿童的乐园，香港迪士尼、海洋乐园这类充满童趣的场所也必须列入整个旅途的行列。"},
{"markText": "前一晚，因太兴奋，还与另一位好友，聊到两三点，晕晕沉沉的六点起床，赶到码头做第一班船去香港，没睡好加上没吃早餐，当时不知多想嗦一碗热腾腾的米粉~~候机时，只找到星巴克，喝了杯味道挂挂滴豆浆。"},
{"markText": "★【推荐】：比较出门的折扣较多的地方：I.T sale shop，海怡新商城。个人很喜欢在中环和铜锣湾崇高百货逛来逛去"},
{"markText": "香港太热，不知那边的怎么过的。人民币对港币虽说更值钱，但在那边也根本不禁花，坐次地铁都能坐出20港币来。哦，100人民币我在那边是换111港币的。"},
{"markText": "香港素以优良治安、自由经济、和健全的法律制度等而闻名于世，素有“东方之珠”、“美食天堂”和“购物天堂”等美誉，也是全球最富裕、经济最发达和生活水准最高的地区之一。"},
{"markText": "当船开出不到1个小时，出也就是了香港不远，我试着打开了手机，竟然收到了中国移动的信号，于是给正在家乡辽宁的闫司令打了个电话问候。"},
{"markText": "香港是全球高度繁荣的国际大都会之一，全境由香港岛、九龙半岛、新界等3大区域组成。管辖陆地总面积1104.32平方公里，截至2014年末，总人口约726.4万人，人口密度居全球界第三。"},
{"markText": "香港被称为购物天堂，可以去香港迪士尼乐园，海洋公园游玩，尖沙咀等，购物比较合适。秋天穿衬衣毛衣外衣，漫步在美丽的维多利亚港，那感觉简直无法形容！既有凉风习习，又有温暖惬意！重点推荐南丫岛，星光大道，长洲！"},
{"markText": "海洋公园的登山缆车沿着以一道全长1.5公里的架空钢索连接山上及山下，沿途可以欣赏香港岛南区以及南中国海的辽阔景致。"},
{"markText": "吃完就上凌霄阁了，上面的人真是超级多的！我们都没有挤到前排！不过太平山的夜景真的很好看！我俩要了上面的照相服务，照的还挺不错的呢！"},
{"markText": "一买票果然悲剧，到香港九龙中港城码头最早的船票只有七点半了，只能在码头的麦当劳里点了点吃的，晃了一个多小时才上船。"},
{"markText": "打个比方，中环国际金融中心就好比现如今的大悦城，高大上；铜锣湾有点像老国际商场，虽然前几年名气很大，但是装修陈旧，小而挤。"},
{"markText": "H1怀旧之旅结束后，我们回到中环天星码头，由于这两条线路在一天之内是可以无数次换乘的，因此我们再乘坐H2动感之旅。"},
{"markText": "从迪士尼再坐两个站就到东涌（chong）了。从地铁站里一出来就可以看到东荟城，那里有很多的名牌折扣店，不过shopping还是等玩得尽兴了再来吧。"},
{"markText": "经由香港转机，我们在傍晚抵达了台北桃园机场一号航站楼，在机场办了手机卡――中华电信，机场的汇率比国内银行还高，赶紧换了些新台币，从机场到桃园高铁的接驳巴士就在1楼，买了车票坐705巴士奔赴高铁站。"},
{"markText": "像被挤扁的叮叮车     去的时候，占*中还在继续  兰桂坊    荷李活道，一个让我印象很深刻的名字  香港老店，味道挺好的，丝袜奶茶出名，不过人多，服务就比较一般了"},
{"markText": "――天星小轮（维多利亚港渡海船只）查询：http://www.starferry.com.hk/cn_home.html"},
{"markText": "东荟城结束后，乘地铁到了香港站，因为时间和体力的关系，原本去山顶的计划取消了，于是我们在7号码头坐了天星小轮回到了尖沙咀，这时候差不多是晚上8点，幻彩咏香江刚好开始，维港夜景一览无遗啊。"},
{"markText": "吃完就坐上地铁去机场了～中途东荟城还逛了下，地下二楼（应该没记错）有收费存包的地方，但是柜子数量比较少。东涌的环境很好，空气超好，奇华饼味道不错，可以给小伙伴们带点手信～"},
{"markText": "去了铜锣湾才知道什么是购物中心，商场比地毯还多，价格从10块港币到10万港币不等，有便宜有贵，有些东西在这里买还真的划算。这里的妹子显然比庙街的漂亮许多。"},
{"markText": "以前去香港只是和同事一起去过一次，这次准备自助游，还要带上小孩子（将满五岁），出门的准备还是需要好好做做功课的。"},
{"markText": "霓虹灯造就了香港的夜。人行天桥，同样颇具年代感，但很干净。看到红顶小巴士占领整条街，顿时心生，寸土寸金到连停车场都只能建在街道上了！\\"},
{"markText": "八点整，Big Bus Tours回到半岛酒店，也就是我们出发的地方了，刚好一个小时。下车后我们来到维港边，也刚好赶上每晚八时固定的维多利亚港幻彩咏香江演出。"},
{"markText": "从中环坐船到尖沙咀，还可以欣赏维多利亚港夜景。当初runningman也是坐的这个，刘在石还感叹这价值百万的夜景，我看着没有那么惊讶啦。同船上超多韩国人，去港澳旅游的韩国人特别多。"},
{"markText": "原路返回后，在中环地铁站J2口出来，沿花园道步行至缆车总站，朝中银大厦方向走，过马路，走一会便上坡了，大概十分钟可以看见美国领事馆，缆车站入口就在旁边。"},
{"markText": "旺角的区块实在太大~我们随便晃了下~看了下相机~吃了个许留仙就闪人了~为了赶着去看维多利亚港的灯光夜景~"},
{"markText": "光在中港城就转了将近三个小时，随后来到海港城午饭，地下一层的板前寿司是此次的目的地。话不多说，上PP。"},
{"markText": "天星小轮：中环往返尖沙咀，湾仔往返尖沙咀。一般是2.5HKD，周末稍贵，可以刷八达通。具体信息见官网→http://www.starferry.com.hk/cn_services.html"},
{"markText": "后来我们又上了地铁，1站地，到湾仔，看了金紫荆广场！还不错！可能是看海比较多的缘故，看着维多利亚港，感觉除了名字挺韵味外，风景也就那样！"},
{"markText": "海洋公园的登山缆车沿着以一道全长1.5公里的架空钢索连接山上及山下，沿途可以欣赏香港岛南区以及南中国海的辽阔景致。"},
{"markText": "儿子的最爱-海盗船。 鲨鱼馆。热带雨林漂流，温了一身。16点离开海洋公园，乘629特别班次到中太平山缆车下站。"},
{"markText": "吃完就上凌霄阁了，上面的人真是超级多的！我们都没有挤到前排！不过太平山的夜景真的很好看！我俩要了上面的照相服务，照的还挺不错的呢！"},
{"markText": "乘坐上行电梯，直至山顶，来到了凌霄阁观景台――天气晴朗时可以俯视维多利亚港两岸景致。由于当天天气阴霾，LZ看到了另一番别样的景致――迷雾中的树林与豪华的山顶别墅。"},
{"markText": "一买票果然悲剧，到香港九龙中港城码头最早的船票只有七点半了，只能在码头的麦当劳里点了点吃的，晃了一个多小时才上船。"},
{"markText": "这个貌似是香港明星广场，有明星的各种手印，我记得我跟张学友的手印大小是一摸一样的哈哈，至于图就不放出来了因为每张照片里我都在装~~~"},
{"markText": "这一天的目的地就是海洋公园和太平山顶。在淘宝网上预定了两张门票，210一张，到门店现取。取票后去吃饭。前一天没吃到池记，这一天到朗豪坊的池记来吃，开门也很迟！好像是11点！里面的小吃味道都还不错。"},
{"markText": "打个比方，中环国际金融中心就好比现如今的大悦城，高大上；铜锣湾有点像老国际商场，虽然前几年名气很大，但是装修陈旧，小而挤。"},
{"markText": "华灯初上再到灯火阑珊，夜晚的香港貌似更显现代和摩登，不管是铜锣湾还是夜中环，从闪烁的霓虹灯，再到渐行渐热闹的街市，你可否感受到夜香港的魅力。。。。"},
{"markText": "杜莎夫人蜡像馆就坐落在这座山上，可别小看了这座山，这座山上房子面朝维多利亚港湾，背向太平山，正所谓背山面水，价钱……你懂的"},
{"markText": "H1怀旧之旅结束后，我们回到中环天星码头，由于这两条线路在一天之内是可以无数次换乘的，因此我们再乘坐H2动感之旅。"},
{"markText": "第二天行程安排：中环---太平山---杜莎夫人蜡像馆---圣约翰大教堂---旺角购物中环大厦如林，中银大厦、香港金融中心、长江集团中心、置地广场等都聚集于此，估计每一个白领的心中都有一个在此工作的心。"},
{"markText": "今天我们重新要去中环码头然后出发去长洲，铜锣湾附近换乘，在香港其实菲佣多，拍照这天桥周末都有很多菲佣聚合在这儿聊天等。当然不是抗议什么的，人家只是闲聊，你可以当大妈广场舞。"},
{"markText": "但是早晨从窗户往外看，中银大厦有一半都戳在云雾里，这看来是不行了。下楼去吃早餐的时候，又下起了大雨，这是太平山与我们无缘吧，干脆去痛快逛街吧。"},
{"markText": "　　我在香港的这一个星期，可以说是吃喝玩乐一个不落。当然除了这些之外，我最开心的是我嫂子回来了。虚惊一场，你们两个土豪吵架，不要殃及池鱼呀!"},
{"markText": "香港各区都有大型商场，如太古城、沙田新城市广场中港城和下面的时代广场等等，其内除有大型百货公司之外，还有各类商店和食肆，有些更有游乐设备，是购物和休闲的好去处。"},
{"markText": "第三个任务本来是要在旺角购物中心进行的,但到了发现楼上楼下都是粉丝,所以没有办法进行下去,就临时改变场所,当了香港L酒店(应该是铜锣湾海景酒店)"},
{"markText": "这次的香港之行已经结束，但是我和周先生的旅途一定会牵着手走下去，去更多的地方，见更多的人，遇见更美的风景。这一次的意犹未尽，应该是代表着，我们还会有下一次继续牵着手的香港之行，希望并且相信着。"},
{"markText": "行程二：从香港大学坐车到香港站或中环站。我们不小心在置地广场下车，里面的东西高档的！！！巨贵！！下车到国际金融中心IFC中心商场3f转转，连卡佛百货。里面的东西好贵。……"},
{"markText": "我规划的是五日游，12年到过一次香港，玩过迪士尼，太平山顶等热门的景点，所以这次就没有安排，这次主要的是海洋公园和澳门。"},
{"markText": "最后结束了我们的海洋公园之旅，在不走我们就去不了太平山了。从海洋出来已经是八点了，两个有找不清方向，找到个天桥才好不容易找到去山顶缆车的路。中间问人，也是一样迷路了的游客。"},
{"markText": "坐在天星小轮上可以饱览香港的美景，图中就是全香港最美的维多利亚港了。是亚洲的第一、世界第三大海港。由于港阔水深，为天然良港，香港亦因而有“东方之珠”、“世界三大天然良港”及“世界三大夜景”之美誉。"},
{"markText": "所以，从各个方面都是可以看到香港人的认真与仔细的，这点确实有点自叹不如，街道也比较干净，人也比较热情，到处是便利店"},
{"markText": "香港9:50的飞机，飞了6个多小时，到马尔代夫是当地时间下午的2点，比预计时间要晚一点点。飞行的时候空姐派发入境单，全英文的入境单瞬间把我们难倒了，不过还好飞机上有中国的空姐帮助我们。"},
{"markText": "从迪士尼再坐两个站就到东涌（chong）了。从地铁站里一出来就可以看到东荟城，那里有很多的名牌折扣店，不过shopping还是等玩得尽兴了再来吧。"},
{"markText": "这一天的亮点是在香港的转机，因为在香港有将近六个小时的转机时间，加上去的时候行李也很少，我们就提着相机包包，填了个港澳中转的单子（从填单起7天内有效），坐上轻轨直奔中环ifc去了~~"},
{"markText": "哈哈~今天我们依然做好功课，荃湾广场的海皇粥店，进屋翻开菜谱，一眼就看到艇仔粥，看过TVB的人都不陌生吧~必须点上，丹丹则要了他家的招牌粥。。"},
{"markText": "经由香港转机，我们在傍晚抵达了台北桃园机场一号航站楼，在机场办了手机卡――中华电信，机场的汇率比国内银行还高，赶紧换了些新台币，从机场到桃园高铁的接驳巴士就在1楼，买了车票坐705巴士奔赴高铁站。"},
{"markText": "这是我们选择的方式，第一天我们基本活跃在铜锣湾、中环，买好了第一轮的必扫货品之后，就回到酒店休息，准备第二天的行程，目的地是挪亚方舟主题乐园。也就是说，第二天完全是为了小新准备的。"},
{"markText": "像被挤扁的叮叮车     去的时候，占*中还在继续  兰桂坊    荷李活道，一个让我印象很深刻的名字  香港老店，味道挺好的，丝袜奶茶出名，不过人多，服务就比较一般了"},
{"markText": "香港的消费很高是公认的，当然除了住宿很贵餐饮业也是很昂贵的一份简单的叉烧饭在大街边就买20HKD在香港的小吃也很贵20-50HKD不等"},
{"markText": "经由香港转机，我们在傍晚抵达了台北桃园机场一号航站楼，在机场办了手机卡――中华电信，机场的汇率比国内银行还高，赶紧换了些新台币，从机场到桃园高铁的接驳巴士就在1楼，买了车票坐705巴士奔赴高铁站。"},
{"markText": "刚好走得有点累了, 就决定坐上观光巴士回香港岛。看着巴士穿梭铜锣湾、湾仔、金钟，好让我感受一下香港都市的繁华。最后，我来到了山顶缆车站附近下车。结束了我的观光巴士之旅，登上了山顶缆车，继续往山顶出发~~"},
{"markText": "这是我们选择的方式，第一天我们基本活跃在铜锣湾、中环，买好了第一轮的必扫货品之后，就回到酒店休息，准备第二天的行程，目的地是挪亚方舟主题乐园。也就是说，第二天完全是为了小新准备的。"},
{"markText": "海港城步行就可以到维多利亚港 很近 星光大道都是相连的  如果时间可以安排好，最好晚上去，每天晚上8点的镭射灯表演还是不错的。"},
{"markText": "在太平山顶上吃了午饭，到的是阿甘虾餐厅，美式餐饮为主，比较符合小孩子的口味吧，老爸老妈没太大的感觉。结束之后继续踏上大巴士，进赤柱逛了一圈，沿途返回。"},
{"markText": "中环适合吃，适合看，但对于我们来说不太适合买哦。乘坐天星小轮，到尖沙咀，寻找我们订好的酒店，见识到传说中的香港海景。"},
{"markText": "像被挤扁的叮叮车     去的时候，占*中还在继续  兰桂坊    荷李活道，一个让我印象很深刻的名字  香港老店，味道挺好的，丝袜奶茶出名，不过人多，服务就比较一般了"},
{"markText": "那趟完美的香港漫游，体验了香港3D奇幻世界的新奇搞笑、香港文华东方酒店的浪漫，还有尖沙咀和旺角的疯狂购物和各种美食，收获满满~"},
{"markText": "首先呢，我们提前一天在网上订了票，由于正值香港复活节假期，所以还是没有敢去到那里再买。事实证明去是能买到票的，但是回来的票很紧张。"},
{"markText": "今天其实蛮失败的，一个是到了珍妮曲奇，人家关门了。而是到了天星小轮，人家也关门了，想要去太平山，结果排队就需要1个多小时，最后只能去紫荆花广场，总算还是看了点东西。"},
{"markText": "香港我们预定了ovolo在中环的公寓，看介绍是挺干净为止也不错，但是因为只是公寓，服务有限，除了像是住在公寓房间里，实际体验下来性价比不如尖沙嘴朗庭这样的正常酒店。"},
{"markText": "结束第一天的行程，第二天到中环码头乘张保仔号啦！这次我们乘坐的是一年一度的专线，平时的张保仔号，有三条线路，一条是日间航线，一条夜游，还有一条赤柱线，我们第一次乘坐就能搭到特别专线，还不错！"},
{"markText": "后来去了香港富人区所在的沙滩浅水湾，香港最著名的沙滩，看到好多老外在晒太阳，然而，沙很粗，地很小，还没有深圳大小梅沙的十分之一大。"},
{"markText": "都是Outlet，前者比较多人去，因为就在昂坪附近，东涌地铁站。海怡工贸的路程相对较远，如果不是下定决心去淘货的人士，很少会过去吧~大多数在东荟城解决，但两家店铺都有很实在的折扣。"},
{"markText": "到达方式：乘坐地铁至尖沙咀站，A1出口出，清真寺往海港城；或乘小巴No.3、6A、77M、78途经尖沙咀广东道即是。"},
{"markText": "今天重头戏，有2件，第一件去看赛马，因为赛马下午才开始，于是决定用之前港旅局兑换的免费天星小轮唬先从中环坐到尖沙咀，再换地铁。充分感受一个城市的交通，也是我原定体验本土人文的方式之一。"},
{"markText": "走着走着我们去到中环的山顶缆车站，用上我的来回车票（免费的），到车站旁边的太平山餐厅吃饭。很累，不过对着山间美景，也很是惬意。"},
{"markText": "吃完饭坐中环半山扶梯游览一下，扶梯中途有些是断开的，可以在感兴趣的地方下来游览，两边几乎是各地美食餐厅为主，很浓的异国风情感觉。"},
{"markText": "上面的照片是我在香港拍的，很幸\我r能在PMQH眼看到1600熊，PMQ是近年硐愀壑亟ǖ囊I^，m然位置有c偏h，不^e面的商店都是有性的品N，r位不便宜。"},
{"markText": "坐了早上8点45分的船去香港，让我抱怨一下船票真的很贵~260元。但是就是很方便，一下船就是海天码头，坐3分钟的机场内的地铁就到T1航站楼了。出发的第一天我形容就是先是狗屎运再试踩狗屎。"},
{"markText": "在科技馆耗了一个下午，姑娘玩的不亦乐乎。晚上又到太空馆转了转，然后坐天星小轮过海坐酒店班车回的酒店。"},
{"markText": "出发前，香港“占中”闹的沸沸扬扬，我们还各种担心，但其实根本没有什么可担心的，香港人更多的是热情的。到哪里都是好人多，我坚信这一点。"},
{"markText": "本来想去中环和上环转转，但是今天却下雨，老公一个人去了兰桂坊看看，但其实什么也没有，可能是因为白天的缘故吧，收拾心情，直奔港澳码头。澳门我们来了！"},
{"markText": "香港的海洋公园占地87万平方米，整个公园能玩上大半天。我认识的鱼里面都没有，比如红烧鱼，水煮鱼。。。咳，扯远了。海洋公园的海洋生物种类特别齐全，另外不得不说海洋公园的灯光设计师真的有用心啊"},
{"markText": "台风中的香港  悲剧地是，我们提前买好了迪斯尼、海洋公园还有太平山的各种票，退也退不了，于是我们不得不顶风冒雨地去玩。还好，该玩的都玩了。"},
{"markText": "游客可乘地铁荃湾线于尖沙咀下车，于加连威老道门口离开，沿路走至恒生银行左转，后再右转，约走5分钟即可到达。"},
{"markText": "时间：每年由9月开始至次年6月为止的一个马季内，大约共60多天的赛马；赛马日通常是星期三、周六或周日，星期三的夜赛多在跑马地马场进行，而周末白天的赛事多在沙田马场进行。"},
{"markText": "第四天：中国香港国家地质公园港铁尖东站――沙田地铁站――出租车至万宜水库东坝，完全是因为我看了一个驴友的游记我才来这里的。"},
{"markText": "由于是晚上的飞机，我们就先去香港市区溜达，带老妈去吃之前答应她的“一兰拉面”。差不多中午的时候咱们到达“一兰拉面”味道还是一如既往的好！~\\(RQ)/~"},
{"markText": "香港：http://lvyou.baidu.com/notes/478aa9a5b6e23f5d28148649"},
{"markText": "到香港旅游的游客，都急匆匆地奔向铜锣湾、尖沙咀，或是中环的苹果店，或是迪斯尼，在城市的伟大狂欢中拥挤着挥霍者，很少有人会前往东坪洲去看看一个孤寂的海岛。"},
{"markText": "在沙田的史努比主题公园逛完以后，又在“新城市广场”购物中心里收货了不少好东西。好吧，逛累了可以杀回旺角，完成今天早上未完成的第一个夙愿啦，那就是去吃太兴烧腊家的烧腊双拼，哇咔咔"},
{"markText": "还是天气的原因，我们又滞留在香港4个小时！！！！！我要疯了！你说在机场里干什么啊，我又没有购物的兴趣。香港又转了这么多遍了，在没劲之余还要被远在家里的老婆笑话！"},
{"markText": "玩海洋公园玩的太刺激太累了，后后面一天的行程就想着只走太平山顶就好了，没想到香港这样小，这几个景点又这样地近~不知不觉就去了好几个了~"},
{"markText": "第一次进香港机场的时候，它刚刚开始启用，最近几次去香港都是乘火车和大巴过去的，至少有十年没进这个机场，现在再看，已经很旧了。"},
{"markText": "⑤ 旺角：是香港很热闹的地方，有大品牌汇集的朗豪坊，也有平民低价的“男人街、女人街”，还有专门卖运动鞋的“波鞋街”，各种品牌都能找到，基本上每家相同款式的鞋子价格都是一样的，也能保证正品。"},
{"markText": "对于到香港的游人来说，坚尼地城、铜锣湾、中环等地到处人潮涌动，保留着百年传统的叮叮车仍以固定的速度行进在购物大潮中，对游人提醒着他们百年不变的存在。"},
{"markText": "从地铁尖沙嘴站出发搭乘荃湾线至太子站，换乘观塘线至钻石山下选择C1出口往左边人行道步行，穿过马路就可以看到”南园莲池”入口了。"},
{"markText": "收拾妥当，小憩一会儿，出发，今天下午的目的地是旺角、尖沙咀、油麻地，简称“油尖旺”。然后20点到维多利亚港看夜景！"},
{"markText": "下车往前走几步，就看到东荟城了。此时如果时间允许可以在此逛逛。之后就可以直接乘地铁到荔景，再换荃湾线到佐敦站(Jordon)，约17.5港币。这个时候你就已经到达尖沙咀了。"},
{"markText": "飞机到了香港，下来转机，现在的香港除了香烟和化妆品真不知道还有啥是俺有兴趣的了，早想到就不从国内带烟了，机场里面买，方便且便宜！"},
{"markText": "东荟城大多为欧美品牌，所以衣服的尺码偏大，但要运气好的话，也能淘到不少价廉物美的品牌折扣款第二站是旺角的庙街"},
{"markText": "往这边就是通往金紫荆广场.对面是维多利亚港.时间是下午用餐时间,我们就在附近选了这家餐厅,我们点的是蜜汁叉烧饭,港币33元.相当于我们大陆的快餐.味道不错!"},
{"markText": "比起香港的迪士尼和卡通人物合个影动辄排一两个小时的大队，这里人很少，基本不用排队，十分钟就可以搞定"},
{"markText": "我们前往香港的航班是亚洲航空，在廊曼机场登机，我们回酒店取完行李以后，开始坐地铁前往莫奇站，然后打的去机场，因为这是最省钱的办法了，莫奇站离廊曼机场也很近。"},
{"markText": "由于都要买苹果家的东西，于是坐地铁到中环的苹果专卖店，晃晃玩玩，带上两个牛排，坐上15路车，绕着山路上太平山顶"},
{"markText": "到了香港，我们没有先去酒店，而是从机场先做S1巴士（票价1.5港币）到了东涌（这是从机场去市区最便宜的方式，机场快线太贵了），然后在东荟名品城里血拼。毕竟在香港待得时间不长，还有很多东西要买呢。"},
{"markText": "这是迪士尼专列，是香港地铁设有的专用铁路迪斯尼线来往欣澳站及迪士尼站，是全世界第二条来往迪士尼的铁路专线。"},
{"markText": "三个小时的飞机来到香港，转机时间只有1个多小时，在这里几乎没有什么时间购物，我只是先踩点，回来就可以直接去买。"},
{"markText": "香港鸽笼般的居住楼，粗粗数了一下，每栋有三四十层高，密度大得惊人。而且卖得也贵。谈居住条件，在同等价格条件下决不能与大陆任何一个城市相比"},
{"markText": "酒店的位置离香港中心地段很远。我本打算搭地铁去逛一圈，奈何翻遍了酒店的旅游地图都无法找到酒店所处的位置。晚上十点多在酒店楼下走了一段，看着人烟稀少的街道，店门紧闭的商店，只得作罢回去休息。"},
{"markText": "摩罗上街（UpperLascarRow）位于香港上环，是香港一个售卖古董的集中地。摩罗街位置在皇后大道西与荷李活道之间，东面连接楼梯街。"},
{"markText": "当年还在深圳时，去香港是那么方便，第一次去时，雨后环太平山顶散步，再去海港城血拼，时间太紧，都没去成其它地儿~"},
{"markText": "一直对香港很有好感，山城又是摩天大楼的都市，很有感觉，第一次到香港，还是很兴奋的，而且空调开的很给力！赞！"},
{"markText": "+香港的巴士计费其实很奇葩，并不是按照你的乘坐几个站来收费，而是按照你可能到达的最远区间一次性扣费，不设找补，比如你从起点站开始乘坐两个站就下车，依然会按照乘坐全程来扣费。"},
{"markText": "新港中心的outlet是在我的行程计划里的，于是拉着老姐从三楼逛到一楼，再一楼这个品牌店逛到那个品牌店，逛得老姐不停地拉我走～喊着要我陪她去刚刚路过的九龙公园～"},
{"markText": "香港地铁放广告真多。还有注意！！！香港地铁自动扶梯速度太快了，大家一定要注意安全。第一次乘时被这速度有点吓了，之后一直很小心。"},
{"markText": "这次行程主要以香港凤凰径的第三段为主，到凤凰山看日出与天坛大佛。一月份仍然很忙，基本没空做出发的行程规划，大致知道位置就定了出发日期，很大原因是我去的次数多了。"},
{"markText": "香港的wifi很多，大多数饭馆都提供免费wifi，可是景点是木有的啊，想要拍照发微博还是买张电话卡吧。"},
{"markText": "没有地图，没有网络，没有导航，一个人跟着路牌漫无目的地游荡，竟也找到了中环半山扶梯，虽然有一半在维修。"},
{"markText": "香港榆景湾酒店，强烈推荐，不是因为升级了套房。900元/晚，含早，房间非常宽敞，早餐丰富精致，海景，环境很好，在香港你还真不好找。离迪士尼15分钟的车程，免费接送，特别方便，你说选不选呢？"},
{"markText": "只要熟悉了地铁沿线，去到一处还是很方便的，香港不大，又密度集中，我们从酒店过去，坐xxx线转xx线，然后换迪士尼线就直达了。"},
{"markText": "想去香港，想去那里的迪斯尼，让大宝儿和米奇、米妮还有王子公主们来个近距离的接触，为她开启一个梦幻般的童年。"},
{"markText": "大家肚子都饿了，先找地方吃晚饭。我们在香港买的攻略书现在发挥作用，在这个捷运站旁边有个台湾传统美食――阿宗面线。"},
{"markText": "很爱香港机场的其中一个原因就是，这里简直就是美食天堂，吃的选择也太多了吧！有最爱的翠华！每次让人兴奋期盼的旅程，都是从翠华的奶油猪开始"},
{"markText": "在香港的机场竟然买到这个巧克力，意外啊！惊喜啊！ 橘子味道的实在是太少地方卖了。。。含着一片，喝一口黑咖啡，慢慢的享受两者在嘴巴里面慢慢的融合。。。。太美了！"},
{"markText": "香港地铁里很多指示都为游客准备的，尤其是全铁大地图，下面会把各地铁站可游玩的景点标出来。想要节省点的朋友，不防买张八达通，跟着地铁走一圈香港吧。"},
{"markText": "香港地下铁路由六条主线组成，即观塘线、荃湾线、港岛线、将军澳线、东涌线和机场快线，共设有50个车站，成人单程票价为港币4-26元，机场快线票价为港币60-100元。"},
{"markText": "在淘宝买的迪士尼票265人民币一人。天公作美，没有太阳，是个小阴天~~~不然真会被九点出门，北角地铁到中环换东涌换欣澳迪士尼线。20.7港币。因为是周日，人很多~~"},
{"markText": "《港濉防锩婧芏辔多利亚港的特写，以及豪华游轮，观光巴士，中环高楼林立，怀旧的香港经典港片金曲，满满的回忆。"},
{"markText": "香港作为中西文化汇流的聚点，高度的文化差异造就了香港成为国际性的大都会。这里可谓包罗万象，这是个浓缩的精华的世界，是繁华热闹的不夜城，它也成为了人人欲看的万象之都。"},
{"markText": "香港夜景超美，高楼大厦，楼房密集度很大，那就是个寸土寸金的地方，不过确实个购物的天堂，很多东西都比大陆便宜"},
{"markText": "风景很不错，但是城市人太多，街道比较拥挤。当地美食很多，小吃也十分丰富。除此之外香港也是购物的天堂，很多东西比大陆便宜。"},
{"markText": "以前香港是国内出境人数最高的目的地，现在由于大家知道的原因很多人都不去了，我的亲戚在那住了十年，听他说香港的性价比是很高的，很多旅游景点价格都不贵，值得全家人去的"},
{"markText": "最高人口密度的地区 旺角 平均密度为每平方公里13万人 体积最大的金色玻璃幕墙建筑物 中港城 香港尖沙咀广东道5号 造价最昂贵的机场、最大的机场客运大楼 香港国际机场"},
{"markText": "港式茶点真心好吃，推荐添好运，最便宜的米其林一星，一直怀念那里的叉烧包。ps香港人民没有网上说的那么“欺负”大陆游客，我遇到的都还不错"},
{"markText": "因为东西方文化的交汇,造就了它的魅力,但文化的差异和城市地方的发展,撕裂了两地人民的关系.就景点而已,香港依然有不少吸引我的地方,还有它的美食,也是魅力的一部分"},
{"markText": "香港是个很繁华热闹的城市，建筑宏伟，到处是高楼大厦，街道干净整洁，交通方便，旅游的景点很多，有迪士尼乐园，蜡像馆，星光大道，维多利亚港等都是香港必去的景点。"},
{"markText": "什么购物天堂，现在性价比已经落后日韩两国了，物价也不比韩国低，也没啥好玩的，唯一有吸引力的就是餐饮了，强烈推荐去一趟添好运餐厅，几乎是全球最便宜的米其林餐厅了，虽然只有一星。"},
{"markText": "常常在电视剧里看到的香港和真实版的香港差异不大，香港人很热情，说话很柔和，窄窄的街道很干净，走一遍香港的大街小巷，一起见证历史的兴与衰。"},
{"markText": "怎么说呢，有工作时候去，有和家人去过，但是总感觉香港节奏太快了，连行人道的灯都有种急促的感觉，还有，吃饭的消费也贵了点"},
{"markText": "怎么说呢！有繁华的地方，但是也改变不了，它是一座旧的城市。个人的感觉，拥堵和想象中的亚洲四小龙还是有点不同！不能说失望，毕竟我逛的，也不全！[调皮]"},
{"markText": "给我第一感觉是繁华…真的挺繁华的，但是这背后，的确也有很多很多贫困的人。这里是自由贸易港口，人多，游玩的地方全是人…总体来说去旅游或者买东西都还好，主要是购物比较好，因为景区人实在是太多太多了"},
{"markText": "赶着12点罗湖海关下班过的关，又赶着了最后一班火车到旺角，大半夜一个人扛着20公斤行李满天下找去机场的小巴，在无数好心人士的帮助下终于到达机场。"},
{"markText": "能感受到香港人民心高气傲的姿态，态度很少不友善，想淘点小货会听到你们大陆看不到的语言，对香港印象非常一般，以后应该也不想去了廉洁社会、优良治安、自由的经济体系以及完备的法制而闻名于世。"},
{"markText": "过去十年一直都是内地出境游的首选，但最近几年由于大家都知道的原因，很多旅社取消了香港游，现在去香港价格便宜很多"},
{"markText": "购物天堂啊，这个不用多说了。虽然地铁比国内的地铁旧，不过还是很给力的。商场很高大上，进入后很多英文标识，英文差点的都看不懂啊[大笑][大笑]"},
{"markText": "香港嘛，人太多了，去个太平山排队都排了2个小时。与澳门相比，我还是喜欢澳门多一些（我在珠海，离澳门近）。香港大部分人都很nice，部分人对内地人有偏见，眼神都不一样的。"},
{"markText": "：香港，繁华的国际化大都市。在中国广东省珠江口以东，由香港岛、九龙半岛、新界以及262个大小岛屿（离岛）组成。九龙及香港岛之间的维多利亚港，因港阔水深、有利船只航行，获誉为世界三大天然良港之一。"},
{"markText": "去香港的话，你也可以了解酒店和景点门票，香港酒店预订和香港景点门票预订，推荐去淘 宝“自在商旅”店铺 咨询一下价格，皇冠卖家，店主实地考察了许多香港酒店宾馆，价格很便宜"},
{"markText": "中国大概最现代化、最先进的城市了，也能算最干净最有秩序的城市。但是近两年混乱的示威行动，已经让这个城市的魅力有所减值。"},
{"markText": "跟团去香港的，都说香港是购物天堂，真的能在那买好多的东西，而且进口的东西价格比大陆便宜好多，像奶粉，手表，珠宝......真的都是很不错的选择。我在那还帮妈妈买了一些药回家，而且香港那边的环境相当的好。"},
{"markText": "办理港澳通行证后提前申请，可以别做巴士看香港，香港是购物的天堂，去只是可以计划要买些什么，相对比较便宜"},
{"markText": "太热，还是潮得不得了的闷热，简直迈不开步！好不容易坐机场快线到了维多利亚港看了一眼就赶紧逃回机场了，热死！"},
{"markText": "去香港只适合购物？no no no~维多利亚港湾、星光大道、太平山、杜莎夫人蜡像馆都很不错。美食多多~[可爱]"},
{"markText": "太平山顶美照[害羞]如果你要去太平山顶的话，一定要先在网上买好票，要是现场排队的话，那人多的实在吃不消，浪费了很多时间！到了山顶记得一定来份麦当劳的辣翅啊！！棒棒哒！[棒][棒]"},
{"markText": "这里是我最最最喜欢的地方 [吻]听着纯正的粤语蹩脚的港谱流利的英语 忙碌的生活节奏 热闹的夜生活真的非常高大上 走在街上都是一种说不出的享受 早上睡到自然醒吃个早茶 [吻][吻][吻]我最爱"},
{"markText": "香港是购物者的天堂  这里确实是太繁华  太繁华。经济水平太好了   维多利亚港也是令人记忆深刻 。"},
{"markText": "平净  有序 快生活是我对香港的第一印象 很喜欢迪士尼乐园那是一个充满活力能让你返老还童的地方"},
{"markText": "作为国际金融中心，购物天堂，的确满足了很多人的需要。我也很喜欢去香港购物，但是感觉人太多，太拥挤，不太适合居住。"},
{"markText": "绝对的购物天堂 不过到了那边其实除了买买买 还是最值得找一些TVB场景 这是我在HK最大的乐趣了 去过2次 找到很多 但是还不全 还想再去N次啦 嘿嘿嘿"},
{"markText": "香港给我的印象是时尚，虽然没有高山流水，但有的是国际都市的动感，不但是购物天堂，也是美食天堂。赶快行动吧。"},
{"markText": "香港回归的时候，充满了喜悦，而大陆的人了张开双手拥抱香港回归，香港是我们值得去玩的地方，他们那边的方言语气特别好听东西吃的也很多，迪士尼乐园是小孩子充满童话里面的生活"},
{"markText": "肯定得去啊，购物天堂，还有他们 人很好的，没有我们想象的那么紧张的关系，去把，带着通行证，勇敢的去，建议住在深圳，香港的住宿太贵了。"},
{"markText": "香港是一座非常美丽清洁的城市，维多利亚湾可以和美国的纽约湾比美香港东方之珠之称，真滴个名不虚传"},
{"markText": "这里很繁华，在中国也是数一数二的大城市！北京、上海、香港、广州、深圳是中国最好的一些城市，也是中国经济繁华也是中国综合实力最好的城市！"},
{"markText": "香港，留给我的怀念都是购物。那里的药真的特别好，用完之后没有什么异样。不过，那的丝袜奶茶很难喝，还有热狗，也特别难吃（这是个人意见）。"},
{"markText": "浅水湾很美，去的时候正好赶上好天气，蓝天衬着海水一色，沙滩上外国人不惧暴晒躺着做日光浴。沙子很软，很细腻。水天一色，碧空澄静。就是六月香港很热很热，记得涂好防晒霜，带太阳伞遮阳帽。"},
{"markText": "香港很繁华，也很古朴！在广东长大，看了不少港剧，所以去到香港很有味道！作为一个米老鼠狂热爱好者，香港迪士尼对我的吸引力非常大！"},
{"markText": "香港的特色就是除了购物比较实惠，吃、住、行都挺贵，至于景点，我个人觉得除了维港和太平山之外，就真没啥了，所以还是带着目标来吧，不然只会迷失自己。"},
{"markText": "说是购物天堂实在太片面了，当地的生活，文化也是非常值得去感受一下的，对待游客很热情，言论的自由，港式餐点，别跟团去购物，自己走一走，波鞋街，兰桂坊，体验一下，购物真的没那么重要了。"},
{"markText": "大都市生活 简直就是一个传说 在街头穿梭 同学和我都太激动啦 和北京以及重庆的味道都不尽相同 "},
{"markText": "作为一个现代化的大都市，却也不失本身的文化魅力。如果去香港游玩最好是选择工作日出行，节假日通关人数多人流量也大。"},
{"markText": "香港 一个寸土寸金的地界 香港的风景集城市景观和自然景观一起 当然你也可以发现港剧中的场景 品尝香港地道的美食"},
{"markText": "对于血拼族来说，香港是个购物之都，而对于刚结婚的新人而言，香港也是一个不错的蜜月天堂。和爱人登上城市之巅俯瞰美丽的东方之珠，或是漫步在赤柱沙滩感受异国情调，香港，可以给你一个不一样的假期。"},
{"markText": "最喜欢太平山和夜晚的维多利亚港，星光大道个人感觉没什么可看的，可能因为不追星的原因；迪士尼乐园只适合小学生年龄的朋友玩"},
{"markText": "我小姐在香港实习来的，她说那里当地蔬菜很少，很贵（和日本的水果价格有一拼的赶脚！）菜里肉很多，菜里肉很多，菜里肉很多！（很重要所以重复三遍w）"},
{"markText": "地方不大 人超多  人土风情不如内陆 导游只看钱不看人  资本主义国家的病根  其实没什么可玩的 除了游乐场 跟团去不划算  尤其是购物团这种"},
{"markText": "繁忙的城市 有很多景点 例如海洋公园、维多利亚港、星光大道、迪士尼、天际100、杜莎夫人蜡像馆 同时也是一个购物天堂 值得一逛"},
{"markText": "香港是我国的特别行政区 但是他实行资本主义政治制度 但这并不影响他的旅游资源 迪士尼乐园 维多利亚湾 都是值得一去的旅游圣地"},
{"markText": "购物天堂。建议沿着弥敦大道一路走下去到星光大道然后再坐地铁过铜锣湾或中环。喜欢夜蒲的可以去兰桂坊看看"},
{"markText": "第一去的感觉很棒，很干净热闹的城市，也许是小时候看港片看多了，一位香港很大，到了地方才发现没想象中那么大！不过景色很美！"},
{"markText": "东方明珠，在回归前后都去过。以前感觉是那里的东西多、便宜。现在也无所谓了。而且出国现在也方便了。香港也不再像以前那么神秘了"},
{"markText": "香港，相当快节奏，餐厅的服务员特色就是冷漠没有笑脸，酒店服务还是不错的，元旦去的时候发现很多较港铁远的酒店都已经提供了班车服务，很贴心，不过港铁的票价涨的真快啊。"},
{"markText": "香港是一座世界级城市，是全球最安全、富裕、繁荣的地区之一，也是国际和亚太区重要的金融、航运枢纽和最具竞争力的城市之一，有“东方之珠”、“美食天堂”和“购物天堂”等美誉。"},
{"markText": "香港的高楼让我抬头望不到顶，相机镜头也装不下。可是这样的高楼却带给我无限的压抑。或许因为我是穷人。"},
{"markText": "大陆人太有钱了，买个三、四万的包眼都不眨，值得纪委关注。另外香港人太牛B了，对大陆人有偏见，以后再也不想去了。"},
{"markText": "还去香港？？人家香港人都说了我不是中国人，你们是中国人，滚回中国去，香港现在那些年轻人太傻逼，无脑，赶反水客走，结果见到人就打就骂，你们还去？？"},
{"markText": "妈呀，亚洲最棒的城市之一了，国际城市建设就是不一样，北京都是郊区了，这边的楼景已经装不下我的相机了，走走都会被这种魅力弄笑了。"},
{"markText": "我非常喜欢，果然是国际城市就是不一样，妈呀，我的相机都容不下这么多的魅力城市景点，实在是去了之后才知道自己有多见识短浅。"},
{"markText": "购物天堂，美食天堂，确实不是浪得虚名，挺喜欢这个地方，唯独有一点不好，就是过关太麻烦了，明明是中国的地方，每次去都要卡得那么严干嘛"},
{"markText": "香港的天气很潮湿, 人很多.没有去迪斯尼有点小遗憾,去的时候因为飞机误点原本四天的行程变成了三天,玩得不够尽兴.只是粗粗去经典玩了下"},
{"markText": "真的很好的一个城市，令人向往和迷恋，去过一次但还没有好好感受就回来了，印象最深刻的还是城市很干净，下次一定要再去，好好吃下特色美食"},
{"markText": "看夜景要选维多利亚港，想俯瞰就去太平山，太平山上有蜡像馆，可以一起去了，坐缆车上山就是，除此之外星光大道也可以去看看，它坐拥维多利亚港，仿造美国星光大道而建。"},
{"markText": "香港总体给人的感觉还是不错的，思想极度自由，房屋建筑一般都是狭长型的，毕竟密度大，寸土寸金。另外不得不提的就是香港的购物，护肤品、化妆品、鞋子、包包等品牌种类繁多，价格比大陆便宜……"},
{"markText": "繁华的香港，最爱的就是这里的治安和交通，那么窄的街道，可是从来都不会拥挤，大家都遵守交通规则，这样很好。"},
{"markText": "去了还想再去的地方，购物天堂，主要是太喜欢海洋公园了，赤柱的海滩也很不错，图上的叮叮车相当经济实惠。"},
{"markText": "作为两广人，香港对我没什么吸引力，且去到当地感觉香港人普遍心态都是小气包包的。澳门人反倒给人感觉亲切。"},
{"markText": "购物的天堂啊，肾果六就是在那买的啊，化妆品神马的也是努力败啊，生活节奏太快啦，对于我这种慢慢来的性子真是～[尴尬][尴尬][尴尬]"},
{"markText": "其实，香港真不是个适应旅行的地方。但绝对值得去走一走，看一看。无论是历史，人文，市井，郊野，感受不同于内地的文艺气息或生活韵味。相似的城市却有截然不同的气质在。"},
{"markText": "香港，将古朴的中国文化与现代的都市情怀结合的最完美的都市；\n\n  香港，，所有华人为之骄傲的都市；\n\n  关于这座大都市的记忆里，总有说不完的故事。"},
{"markText": "喜欢TVB和港剧的80后去了之后一定不会失望，而且一定会感觉那么的熟悉，拥挤的街道，牛叉的阿sir，呵呵，一切都是那么的应该，各个张嘴就是一句：全香港最好，，，哈哈"},
{"markText": "购物者的天堂，买东西很方便，交通也很方便，地铁可以到达想去的所有地方~~很值得再去，坐等机票打折再去玩"},
{"markText": "去香港北京人从天津机场出发坐动车非常方便，并且天津机场给报销动车车费！非常给力，天津海滨机场与动车之间地铁接驳不用出站呢"},
{"markText": "香港购物天堂，广州很多人去其实都是去买东西的，甚至有人生活用品都是去那边买，去时一个空空的大箱子，回来满满的一箱子"},
{"markText": "广州去香港很方便，直通大巴或者是高铁都OK，经常去一日游，一日游的重点就是购物了，不过最近局势不好，不太去。"},
{"markText": "要有前才能去，处处都是花钱的，尤其是景点的门票和食物，贵死了，但是城市的秩序很好。车很多但是环保很好，没有雾霾"},
{"markText": "会展中心、海洋公园、维多利亚港、星光大道、迪士尼、天际100、杜莎夫人蜡像馆该去的景点都去了，确实好玩。交通比较拥挤打车比较快，坐地铁有点绕不熟悉的"},
{"markText": "路人和导购都很有礼貌，地铁的工作人员也是彬彬有礼的，购物过程也是相当的愉快。这的西多士是我最钟爱的一道点心"},
{"markText": "优点：免税区、高楼林立、华人另外一种体制下生活的世界，跟内地是天上地下之别。繁荣。\n缺点：人口密度太大导致酒店住宿又贵又窄、没有文化底蕴去过十几次以后就没有兴趣了。"},
{"markText": "从伦敦回国的第一站，第一感觉就是伦敦唐人街的扩大版，瞬间体会到殖民地和宗主国首都的差距。赶超伦敦、纽约成为世界第一金融中心？还是洗洗睡吧……"},
{"markText": "跟团来的，听说出了个新旅游法把我们害惨了…导游坚决不带我们去买东西…人家可是购物天堂啊...特别行政区也不用这么特别吧…"},
{"markText": "光吃逛吃逛吃才是正经事。人太多，节奏太快。偶尔放慢脚步去看看书也挺好的~高级酒店的下午茶有机会要去品尝一下才能不虚此行。"},
{"markText": "对香港的向往千言万语都表达不出来 作为一个广州人 香港从小的影响非常大 总之它就是我这一生都向往的地方!"},
{"markText": "我并不喜欢香港，但我还是打4星，我认为香港是一定应该去看一看的地方，并没有多美好，但它很特别，政治经济文化生活，各方各面，有些地方，去看一看并不是因为它多美丽，只是因为它很特殊，应该亲眼看一看。"},
{"markText": "都市。购物赶上打折季很便宜，电子产品不见得有大陆便宜。维多利亚港和太平山确实值得一去。就是香港人确实排斥大陆人，跟他说普通话就爱答不理的。问哪有ATM他会问你是香港卡还是中国卡。"},
{"markText": "太平山顶看整个香港，迪士尼回归童年，旺角大购，走在街上总能想起港剧中的场景，一次次想着这个地方是曾经某个爱的电影中古惑仔枪战的地方"},
{"markText": "旅游服务基础设施给四星，地方特色五星。小餐厅里的叉烧饭，街边店里的甘蔗汁、奶茶，口味和做工都是好评。迪士尼，免税店，各个景点旅游地的旅游服务都很值得内地学习。"},
{"markText": "香港简直不能更赞！这里高楼林立，寸土寸金，是繁华都市的典范，有购物天堂之称。除此之外呢，带着老人和孩子来，也是极好且非常适合的。这里的小吃也很多，保你“吃喝玩乐”都满意！"},
{"markText": "跟内陆所有城市的感觉都截然不同，从人们的生活状态、城市格局、道路小店。。。非常的干净，马路上虽然有施工的地方，但是看不到一点灰尘。。。"},
{"markText": "香港地铁比较贵，双层巴士一定要做几次，很有韵味。我在中环遇见过几次明星，其它地方的明星分布在香港各个山林之中。"},
{"markText": ",香港是有钱人的天堂,任何奢侈品都能买到,因为没有关税,价格比内地低,但是基本消费吃穿住行要比内地高,内地一个盒饭10块,香港买不到.扫地的阿姨月薪5000不奇怪"},
{"markText": "暑假去的，人太多，去哪都在排队，如果单纯的逛街而不是商场的话洗手间比较难找。推荐中环的荷里活街，很有特色。两大主题公园也都很精彩。"},
{"markText": "太平山顶的夜景不错，上山的电车很有feel；维多利亚港有点像上海外滩，渡轮很便宜，才两块还是三块钱。买东西是便宜，但逛街的感觉很不好，人很多，厕所很难找。"},
{"markText": "香港一个奢侈品首饰婴儿用品的购物天堂。香港人对大陆人不是很友好。会英语尽量讲英文，会粤语最好。但是陆客少的地方的香港人也挺热情的。"},
{"markText": "去过两次，觉得一般，也就是去去海洋公园，带孩子玩的，或者迪士尼，然后顺道买点化妆品。满大街的SASA，卓悦"},
{"markText": "真是个好地方，高楼大厦，走在街上都不一样，好多大广场。还有好多玩的真没有白来，最重要的是迪士尼太刺激了。太大了下次有机会在去"},
{"markText": "每次都会说：能不去就不去，能去也尽量不去。但每次还回去。对我来说除了购物和美食，只剩下女儿的迪士尼了。讨厌某些港怂！！！"},
{"markText": "匆匆忙忙去的香港，也就呆了两天。可能因为没有玩够所以一直想再去几次。买东西爽之类的就不同说啦，迪士尼让我发现了自己的少女心，还有很多地方没有去，还有很多东西没有吃啊！"},
{"markText": "现在去还是相当方便的，没开放个人自由行的城市，可以办理团队旅游签证，再在淘宝上深圳的旅行社办理送关服务就行了，5元，便宜放心，过关就自由行了。"},
{"markText": "富有活力的亚洲都市，在香港一切都充满前沿和新潮，这里也是亚洲购物天堂和亚洲美食天堂，还有中国目前唯一运营的迪士尼"},
{"markText": "旺角逛街很爽，各种香港特色街道让人逛到脚软…朗豪坊是年轻人游香港必去之地，国际潮牌应有尽有。在旺角逛街时不要忘了品尝当地的特色小吃哦！除了旺角，游客还得去星光大道一趟，景色忒特么美了！"},
{"markText": "购物和度假胜地，得天独厚的自然风光与城市建设有机的融合在一些，既有传统又有现代。有大人爱玩的地方，也有孩子爱玩的地方。"},
{"markText": "香港仔我没有进行这个爬山活动的时候我也一直只是认为香港只是购物的一个地方的，等我爬上那个山后就不一样了，空气又好，地方有干净舒适，太好了"},
{"markText": "第一次去香港给我的印象就是干净、便宜，街道上看不见有纸屑垃圾，而且东西比国内便宜好多，终于理解为什么有那么多人去香港买东西～"},
{"markText": "很可爱的地方啊！都很有童趣！[可爱]游乐设施光玩过山车了！[酷]很好玩。。。其他的太幼齿了！一定要跟米奇合影哦！童年美梦成真！[彩虹][爱心][献花][调皮]"},
{"markText": "真的是一个繁华的都市，一定要看维多利亚港的夜景，配合着播放的音乐以及对岸各个大厦灯光的配合真的是一绝!"},
{"markText": "香港，旧金山，布里斯班是三个我去过的地方再想回去的地方。不是因为香港的购物天堂的原因，而是其独特的人文环境吸引着我，有机会明年再去一次。"},
{"markText": "麻雀虽小五脏俱全    \n\n                            cherry 20140723"},
{"markText": "迪斯尼和海洋公园很好玩，杜莎夫人蜡像馆也是值得一去的地方，在杜莎夫人蜡像馆的山脚下可以先和中银大厦合个影，然后坐缆车上山，途中可以欣赏香港全景"},
{"markText": "没必要去浮夸地带消费，去居民区会省下很多钱。在荃湾小小的宾馆也非常漂亮（比较小，但是装潢很漂亮，小巧玲珑），在海边空气很好，水很漂亮。"},
{"markText": "和上海差不多，不过东西好吃。人非常多而且拥挤，空间很拥挤有点压抑的感觉。海鲜和肉比蔬菜便宜真是非常爽~吃了非常多的冰点~"},
{"markText": "香港确实是个国际化的大都市，建设的很好，回归后内地也促进了香港经济的繁荣，每次去香港，我都觉得我非常爱这个城市，无论气候，环境，中西文化，美食，购物，交通的便捷等等都深深吸引了我，我觉得香港人很会生活"},
{"markText": "高物价 还有认为素质优越的人 感觉香港太压抑太繁忙了 但是楼群密度无愧为世界城市 人挤人 无数的岛屿  渔村那些著名的也都是人 排队就要几小时"},
{"markText": "购物地点很集中，但是感觉香港当地人不是很热情，问路不爱搭理你。萃华餐厅真是太好吃了，我去的朗豪坊旁边的一家，猪排饭点1000个赞。"},
{"markText": "摩天高楼、中西文化交流之地、高素质人群、民主自由的地方、购物天堂...如果在大陆地区生活习惯的人应该去香港看看在中国的国土上一个完全不同体质的地方..."},
{"markText": "7月1日到香港，赶上人家“游行”。经历真特殊！\n这里除了美食就是购物了，景观什么的比较一般。\n可能是因为下班后天色昏暗造成的，不过中环的夜景真是美啊！"},
{"markText": "去那一定要带够钱，夜景真的特别繁华，迪斯尼一定要去，提醒一下，千万不要跟团走，他们让你买的全是垃圾品，还是自助游比较好，去那住好莱坞宾馆比较好。"},
{"markText": "食物天堂！！！：）推荐去大埔惠或平民的小镇。这里才有真正的香港风味小吃。不要去尖沙嘴或大都市。你在哪里是找不到吃的。"},
{"markText": "香港的繁华我真心喜欢。就是没去成铜锣湾，浅水湾，星光大道和紫荆花广场等我都去了，吃了老婆饼和和喝了奶茶。香港的跌打酒很管用，可以多买的。"},
{"markText": "了解一座城市，就要行走于这座城市的大街小巷，观望路上的行人，仰望属于她自己的建筑，看穿属于她自己的色彩，2014香港一日暴走。"},
{"markText": "虽说是一个妈生的，不过是两个妈带大的，内陆和香港的区别还是很大的，有机会一定要去感受一下这个别人带大的手足兄弟。真的很不一样，香港的繁华不是一两句能表达的。"},
{"markText": "去过多次，每次都有不同惊喜在等着我，迪斯尼，海洋公园，大c山，星光大道，无数商场，令人激动，每一次的几离开，都期待下一次的再会。[大笑][大笑][大笑][大笑]"},
{"markText": "香港是个购物天堂，去过几次了感觉还是很多地方没有游览到，还会再去的，迪斯尼还想再去一次，好像自己一下子回到童年。"},
{"markText": "哟，有钱，你绝对来这地方没错了，全世界的产品都齐啦，而且食玩住~都很适合小资以上哦~。我最喜欢是血拼~淘淘货~吃吃乐~住亲戚家~噢噢~"},
{"markText": "去过两次，但都是购物市内游，给我的感觉是城市虽小，但交通布局合理，几乎不堵车。有机会再去深度游一下，去南丫岛、大屿山，感受不一样的香港"},
{"markText": "看TVB长大的小伙伴，香港是必须要去一次的，不算大，也没怎么山清水秀，但是走走看看那些熟悉的地名：油麻地、尖沙咀、中环、铜锣湾，仿佛我们就生活在剧里一样。"},
{"markText": "香港生活的脚步太快了 去了不适应 ，觉得人口密度很高 也相当热闹 不过觉得香港人生活节奏太快 \n会感觉跟他们交流 交流不到心里去 不知道怎么说"},
{"markText": "看风景就不要去Hong Kong了，买东西绝对值得一去，奢侈品和金饰价格很到位，还能体会下风情，当然太随意会被反大陆人士盯上"},
{"markText": "很小的一个地方，但是很喜欢，香港跟我的感觉就是一个地少人很多市井文化发达，但是不会像内地那样人多又喧闹浮躁的感觉。"},
{"markText": "来香港，先疯狂的购物，再疯狂的吃，最后疯狂的玩，送了一块澳门纪念表，戴了一星期就不跑了，郁闷的很，虽然小，但好玩的地方不少，买了好多的东西，建议去玩一次，体验一下香港同胞们的热情"},
{"markText": "很漂亮的适合年轻人的地方，唯一的tip和经验就是，如果您是和我一样全家男女老少一起来的，一定要做好计划，是购物逛街还是看景点，不然不好协调大家都不愉快。"},
{"markText": "来到香港有点失望，因为是跟团来玩的，都是在购物，赶路，时间很紧，好累，只有一天在海洋公园玩了一个下午，以后在也不会去香港了。"},
{"markText": "虽说香港也是高楼特别多，但是整洁的街道和有秩序的交通都给我留下了好印象，大陆居民的素质如果也有这么高那我们将会有多么愉快的生活环境"},
{"markText": "单纯路过，消费很高的城市，住很小的旅馆都要三四百，应该很多人去都是要购物吧。对于购物热情不高涨的人类来说，吸引力不是很强。如果要是去偶遇明显，那也没什么好说的。"},
{"markText": "香港，国际化金融都市，现代与传统相结合的地方，粤文化，开放包容法治洁净繁忙，东方之珠，我的爱人，你怎么彻夜未眠？"},
{"markText": "这里是我最向往的地方 去过3.4次 总觉得时间不够 了解她了解的还不够透彻 希望有一天能够好好了解她"},
{"markText": "香港很适合去消费，过小资的生活，街道很美，但是味道的确不太合我的胃。唯一印象深刻的是某一家的烤鸡，味道还不错。"},
{"markText": "作为深圳人香港是家常便饭了。无论是购物还是周末娱乐都会去走一走。推荐早上海洋公园或者迪士尼，下午旺角尖沙咀，晚上星光大道维多利亚港还有太平山也必去。"},
{"markText": "迪士尼梦幻，海洋公园刺激，太平山顶观全港，维多利亚港湾五彩缤纷，中环感受摩登都市，九龙海港城奢侈品，铜锣湾逛街。"},
{"markText": "香港的地铁太棒了，另外真是个购物的地方，但服装价格比北京也就便宜10%，不值得了且质量还有点偏低。还是以逛为主吧。"},
{"markText": "美食多、物品美，就是交通费稍微多了点，最爱到香港买鞋子，款式比较好看，而且价格也比这边便宜，质量还比较好！！"},
{"markText": "住的就呵呵了。除此之外吧，购物的好地方。没了。……………知名的经典还是都值得去的。不过就别指望偶遇哪个明星了。"},
{"markText": "喜欢香港。源于TVB，四天的香港之行，发现很多来自外国的人。不愧为国际化的大都市。香港的繁华，香港的景点。香港的商场。都给我的旅行中增添了无穷的美丽。"},
{"markText": "没去香港之前各种憧憬，去了之后也很喜欢。喜欢这里的人快节奏的同时又温文尔雅，基本上可以优惠的买到任何东西。东西也是非常的好吃，唯一个人不喜欢的就是空间实在太狭小，比较压抑。"},
{"markText": "购物确实比国内便宜很多。。。我是成都出发10月20号去的。。。带着家中5位长辈港澳一共7天。。。所有的所有。。。吃住行耍都是自己在网上订好了的。。。总体很开心。。。自由行，不跟团是王道"},
{"markText": "旺角 尖沙咀 铜锣湾 湾仔 中环 迪士尼 维多利亚港 星光大道 重庆大厦 书展 半山扶梯 天星小轮 太平山顶 皇后大道 孙中山纪念堂"},
{"markText": "很繁华呀。。。有幸在海港城观览了维多利亚港夜景 很美[可爱]香港人很友好 找不到宾馆还专业带我们找 真的感谢(*^n^*)"},
{"markText": "购物天堂，不过随着越来越多自由行，港人的整体素质也下降了，07去的时候还是很有礼貌，很热心，13年去，只认钱，少了那份热心，多了一份歧视…去玩玩还是可以"},
{"markText": "香港去购物绝对是爽爽的！都是正品并且比内地便宜不少~环境很干净人超级有礼貌有秩序！还可以遇到明星哦！[大笑]"},
{"markText": "香港绝对是购物圣地啊，维港去过很多次，还是觉得真的很美，香港街头总是给人一种繁忙和现代的感觉，虽然很多楼还是很破烂"},
{"markText": "disney和ocean park感觉还ok，香港当然是shopping，卡要刷到爆，化妆品sasa我的最爱，住宿太坑爹了，一千块也住个好破的，不过香港寸土寸金三千块都是二十来平米的小屋。"},
{"markText": "交通很方便，只是吃快餐的份量对于女生会吃不完，吃小吃比内地贵，吃大排档自助餐比内地便宜，住的地方让人感觉到寸土存金。"},
{"markText": "香港是一个快节奏而包容度有很高的地方，有很多的美食和美景，尤其是星光大道和太平山顶，还有迪斯尼，更是孩子的天堂"},
{"markText": "跟团来的，听说出了个新旅游法把我们害惨了…导游坚决不带我们去买东西…人家可是购物天堂啊...特别行政区也不用这么特别吧…"},
{"markText": "空气环境都没话说，就是道路好窄，但是就是这么窄的路，遇见了交通事故，依然井井有序，没有堵车，这是大陆值得学吃的。香港吃的都很清淡，小吃价格很便宜，遍地茶餐厅，吃大餐很贵，购物的天堂"},
{"markText": "港的晚上很美       而且  港人都很热情    迪士尼乐园就不错            总之   很好    !"},
{"markText": "香港是个小吃天堂哦！以后买东西就到那里了，别管远不远的，香港是个国际大都市，内地没有一座城市能与之比较"},
{"markText": "虽然香港的大陆游客实在是很多，但是香港这个城市的美丽一点都不减！本身很文明的居民，适合购物的繁华都市，适合玩耍的迪士尼乐园海洋公园等等，超爱香港。"},
{"markText": "虽然香港的大陆游客实在是很多，但是香港这个城市的美丽一点都不减！本身很文明的居民，适合购物的繁华都市，适合玩耍的迪士尼乐园海洋公园等等，超爱香港。"},
{"markText": "8月底，参加了一个观光购物团，在香港呆了2天一晚。香港没有漂亮的景点，想参观景点真真只是在内地。不过，海洋公园值得一玩，最好是用一天的时间去玩。香港是个购物天堂，只要你带够钱，绝对玩得爽~"},
{"markText": "香港充满魔力 不管你是来尽赏人文历史还是来找寻美景美食，又或者是来满足购买欲望，她都能一一满足你的要求 。油尖旺的繁华，离岛和公园的清幽，博物馆的厚重感，随处的美食，让我大爱这片魔幻之地。"},
{"markText": "购物及美食天堂 繁华市井并存 有京华春梦也有桃源圣地 只是人群越来越匆匆 喧闹逐渐把人心污染"},
{"markText": "太好玩，有很多好吃的，而且shopping便宜很多！迪士尼乐园会让所有人回忆起童年，维多利亚港风景更美！！"},
{"markText": "绝对不枉此行  虽然消费各种贵  但是玩得挺开心的  还有  香港卖的东西没想象中那么便宜"},
{"markText": "_始淼r候，不HH有物中心，主要景c，有很多小吃，很多硐愀鄣拇蟛糠质碣物的，但e忘了在此吃特色小吃，感受@e的文化"},
{"markText": "还不错，亲临tvb剧集里一个个的景点，感觉很亲切，呵呵，就是购物时这种亲切劲一扫而光，没办法，谁让我是穷人呢"},
{"markText": "在香港生活了三年多，觉得香港就是一个购物中心和美食广场（前提是你有钱），至于自然和人文景观，说实话并不是很精彩。"},
{"markText": "喜欢看动画片，所以迪斯尼乐园肯定不能错过；喜欢动物，海洋肯定不能错过；喜欢购物，那免税店肯定不能错过"},
{"markText": "可能是因为上海出生生活缘故，并没有惊叹香港的繁华璀璨。消费水平高，导游态度恶劣，城市拥挤，景点稀少～不过香港人民的素质真的要比内地人高很多。如果不是去购物，那就不急着去香港！"},
{"markText": "香港外国货多，购物天堂，玩了几天，累死了，走到脚痛。香港就是路旁没凳子坐，和商场空调过冷，我都是感冒着回家的"},
{"markText": "购物天堂，但比起很多年前来的时候，服务态度差了一些，特别是taxi真的很差劲，态度差还骂人，一早乱按喇叭吵我睡觉什么的，真心讨厌！[生气]"},
{"markText": "把电视电影里的景色亲眼看了一次，南丫岛不如预期，但太平山顶夜色还不错，叮叮车很有爱，那些凌乱繁多的广告牌和各种可以激发购物欲望的店，以及没吃尽兴的美食，我会再来的!"},
{"markText": "绝对是有钱人的天堂。不过细心去淘也会发现很多物美价廉的美食和商品哦。景色也很不过，迪士尼超好玩。不过最好别在节日过去，房费超贵的"},
{"markText": "去香港就是去购物，化妆品巧克力都有带点回来。去香港不用报团，自己玩很自由。还可以睡懒觉，因为香港的商店早上开门很晚。迪士尼和海洋馆的门票都可以在淘宝买便宜很多。"},
{"markText": "到了香港就能感觉到香港的人文，可以吃到当地的美食，女性朋友们还可以买到很多化妆品首饰等等。绝对是超赞的一次游玩。"},
{"markText": "路上碰到的香港人都很不错，就是香港导游很不好，对此形象很差。快节奏与晚上放纵的生活，购物天堂。高楼比邻，超现代城市。"},
{"markText": "大城市见世面。就是不给咱桂林开放个人签啊、嘿嘿。我去那次住的天水围，远啊，不过很有次序啊。HK  我Love  HK"},
{"markText": "吃的很爽，买东西很爽，但是看惯了天朝帝都宽敞的街道，大空间的房子，不喜欢香港的局促和狭窄，让人觉得不畅快！"},
{"markText": "星光璀璨的维多利亚湾，勾起童年回忆的海洋公园，各种美味聚集的中环，夜迷离的旺角都是让我爱上香港的地方"},
{"markText": "办的两次的通行证 第一次开车过去的 3天 去了金紫荆广场 海洋公园 迪士尼 星光大道 可惜的是晚上雾太大一直没机会去山顶看夜景 也没去杜莎"},
{"markText": "去参加展会，殷佩带小逛，不错"},
{"markText": "仅记录2016年两天的吃货之旅~"},
{"markText": "香港的夜景真的很美，一个你去了不会后悔的地方。"},
{"markText": "和内地的文化 ，经济  ，人 各方面氛围感受和内地都是不同的，走到路上，就感觉到这就是香港"},
{"markText": "去的时间有点短，还有一些地放没有去过来"},
{"markText": "集娱乐，购物，旅行于一体的国际化大都市。也是国际旅行中最好的中转站"},
{"markText": "香港 食肆林立 地道的茶餐厅 日式拉面馆 刺身真的比内陆的一般寿司店新鲜超多 香港必去"},
{"markText": "香港果然是个不夜城，到了凌晨2点还热闹的很，当时住在旺角"},
{"markText": "这辈子一定会去很多次的地方XD"},
{"markText": "购物天堂，RMB的终结者，推荐带个拉杆箱子，一定没介绍错！"},
{"markText": "香港几世繁华,从容美好,言论自由,积淀深厚,值得一去!"},
{"markText": "南航新增上海浦东飞往香港的空客A380-800型客机。"},
{"markText": "大赞HK，港人很友好，小吃很好吃，交通超级方便"},
{"markText": "香港丽丝卡尔顿酒店，全世界最高酒店，维港风景特别漂亮！"},
{"markText": "购物的天堂不仅只有购物也有休闲的好去处，比如南丫岛！"},
{"markText": "市区的话，喜欢购物的人可以去去，不然其实没有什么意思，都是高楼大厦，到处是商铺，人山人海。"},
{"markText": "这个时间去主要是夜生活，各种嗨皮啊"},
{"markText": "很好的朋友可以联系群众制度改革方案进行"},
{"markText": "去过的人都说好得不得了，好多人都不想回来了呢、。快了快了，马上飞过去，迫不及待"},
{"markText": "香港中国人的购物天堂。繁华发达经济腾飞，中国的骄傲。"},
{"markText": "这是一个无与伦比的城市，这个城市充满了复杂性"},
{"markText": "偶然的机会能去香港，去了才知道为什么那么多人愿意来"},
{"markText": "反感香港，没钱不会去，有钱更不会去"},
{"markText": "港龙，要从香港转机，基本浪费是一天时间，到东南亚的确航班也挺多，价格也不算特别便宜，作为备用参考。"},
{"markText": "没什么感觉，道路窄，房屋密，行人冲冲忙忙"},
{"markText": "大城市美丽的香港啊hi很多人的向往。"},
{"markText": "TIPS:可以选择九龙、中环、铜锣湾等不同的地方下车。这次第一天住在上环，所以选择了上环码头下车。"},
{"markText": "香港是一座现代化大都市，商业气息浓厚，自然环境优美，精致小巧，富饶安康。"},
{"markText": "经济繁荣，购物天堂，玩的地方也很多"},
{"markText": "购物天堂，这是世界认可的，也有许多好景色。"},
{"markText": "香港是一个沿海城市，那里的经济相当发达，当地还有很多外国人。"},
{"markText": "明月几时有，把酒问青天！皎洁的月光洒向大地，你是否会思念远方的家？？？"},
{"markText": "香港是国际化的大都市。独具特色的街道，众多的旅游景点吸引着无数游客前来游玩。"},
{"markText": "东方明珠，得天独厚的商业港口，发达的金融业，零售业。。。。。"},
{"markText": "香港是一座繁华的大都市，购物旅游的好地方。"},
{"markText": "这是一座国际的大都市。恨豪华很棒。"},
{"markText": "香港是不错的的地方。很繁华很棒的。"},
{"markText": "香港是一个岛屿，早年有英国通治，97年回归中国。"},
{"markText": "香港是座现代化的大都市。人口众多大概尤其600多万。"},
{"markText": "要不是跟朋友见面，不太想来的城市，主要是我去的都是中心区，感觉大家都不是很开森地过日子的赶脚啊。"},
{"markText": "去了2次，一次是奔着基仔的甜品店去的，在中环找了2小时，最终还是没找到。"},
{"markText": "一个繁华都市，世界金融中心，汇聚全世界的精英"},
{"markText": "华丽的夜景还是不错哒~ 也有一些特色的食物，不过当时去的时候能够感受到香港的销售比较不热情 ^_^///"},
{"markText": "木石光年琥珀蜜蜡私人订制工作室VX：二五三一八二三八零"},
{"markText": "下了山由于太留恋香港，我们决定再疯狂一下，坐车回中环，坐一回天星小轮"},
{"markText": "很繁华，也很热闹。但是就是消费贵了。"},
{"markText": "鲜花渲染了整座城市，难么的美丽，那么的傲人！"},
{"markText": "香港，是一个美食，购物云集的地方，适合去欣赏，而不适合居住。"},
{"markText": "东方的中心，购物天堂，非常不错的地方"},
{"markText": "希望以后有机会还可以再去，去购物。"},
{"markText": "香港很繁华热闹，感觉和内地一样人多而显得街道不够宽敞。"},
{"markText": "一个美丽的的城市。不愧是亚洲四小龙，去过几次香港。绝对是购物的天堂。"},
{"markText": "香港一颗璀璨的东方明珠，也是购物天堂"},
{"markText": "亚洲四小龙。高楼林立，街道干净。是购物的天堂。紫荆花，盛开的地方，美丽的地方，神奇的地方，购物的天堂。"},
{"markText": "非常不错的地方，购物天堂。值得常来"},
{"markText": "香港靠近深圳，是国际金融中心，虽然地方小，但是好繁华"},
{"markText": "是全球金融中心，这里地少人多，经济发达"},
{"markText": "购物天堂。时尚之地。[调皮][调皮][调皮][调皮]"},
{"markText": "香港是中国的特区，它是世界的最大港口之一，是金融贸易区"},
{"markText": "香港人口密度不亚于内地，挺繁华商业，给人感觉很发达。"},
{"markText": "香港是1997年收复的，这是个很富裕的岛屿。"},
{"markText": "位于中国的南部，由香港岛，九龙，新界，三个主要半岛组成，环境优美，交通方便，与澳门隔珠江江口相望。"},
{"markText": "。你就不能容忍不知道怎么着还是披肩扣"},
{"markText": "资本主义城市就是用来购物的，其余的也没感觉到什么"},
{"markText": "城市各角落都让人视觉得好冲击，自我感觉良好，只是花钱有点多"},
{"markText": "从一个小渔村到国际的大都市是怎样的发展。"},
{"markText": "繁华都市。很多很多经典的景点都很漂亮。"},
{"markText": "香港东方之珠，现代化大都市，购物天堂。"},
{"markText": "香港简直就是一座美食城，更是吃货的天堂啊！"},
{"markText": "香港人很讨厌内地人去那里的，强烈鄙视。"},
{"markText": "的确是购物天堂 商品琳琅满目应有尽有 迪士尼游乐园也非常好玩可刺激可平缓"},
{"markText": "香港是个美丽的地方，靠近广东早年被英国人统治，1997年收回。"},
{"markText": "以前还觉得挺好的，但是由于发展太快，去的人太多，总体来说物价也上涨了很多"},
{"markText": "去了还想再去的地方，吃饭和交通都比大陆贵3倍"},
{"markText": "香港最让我记忆犹新的就是有好多街头表演 很文艺 棒极了"},
{"markText": "香港最值得一去的是迪士尼乐园，香港也是许多拍戏的地方"},
{"markText": "真的很爱香港，觉得港粤菜最棒了！超喜欢"},
{"markText": "香港的夜景堪比上海，重庆！小地方大结合，这就是香港的风情"},
{"markText": "HongKong,中国香港，是一座很繁华的城市，它与深圳只隔了一座桥。人群密集，街道热闹。"},
{"markText": "被英国所统治了一百年的香港，既有着中国的热闹，也有着外国的繁华"},
{"markText": "休闲旅游度假亲子的好去处，推荐推荐！[酷][酷][酷]"},
{"markText": "休闲旅游福度假亲子的好去处[酷][酷][酷]"},
{"markText": "休闲旅游福度假亲子的好去处[酷][酷][酷]"},
{"markText": "来买东西挺适合的 各种想买的都能买到"},
{"markText": "香港这个在有历史的地方。如今回归祖国依旧繁华。"},
{"markText": "香港是个国际化的大城市。经济发达。而且有很多的景点是令人羡慕着迷的。"},
{"markText": "东方之珠的香港果然是名不虚传啊，热闹，拥挤！"},
{"markText": "中国最美最有魅力的城市之一，繁华的代名词。"},
{"markText": "这个曾经的小渔村经过几十年的发展成为了世界知名的城市。"},
{"markText": "对香港的印象就是那里的人很好，对人很有礼貌而且那里很干净，环境非常好。"},
{"markText": "有钱人的地方！！寸土寸金！！明星多多！！…"},
{"markText": "香港繁华热闹，人来人往之间，店铺林立，挺喜欢的。"},
{"markText": "香港是个很美的岛屿，那里的消费很高，生活节奏很快。"},
{"markText": "香港是个美丽的地方，那里特别富裕，是有钱人的聚集地。"},
{"markText": "各种各样的小吃，我就是冲着美食去的！"},
{"markText": "香港是个购物天堂，排队过关的人太多了"},
{"markText": "从香港国际机场购票坐机场商务车(150HKD/人,行李票100HKD)到皇岗口岸."},
{"markText": "[调皮][调皮]圣诞节+生日都系在香港过，实在是太开心了，终于完成了我心愿，不过我还去香港其他地方"},
{"markText": "还是很不错的购物城市，就是不便宜了"},
{"markText": "香港的夜景是去过最美的，也是最难以忘怀的，可惜只去过一次。"},
{"markText": "购物的天堂，穷人的地狱。不知道这个比喻靠谱吗"},
{"markText": "祖国的南海明珠，不知道这辈子还能不能去。"},
{"markText": "最近香港不太平，政治颜色太重。不适合旅游"},
{"markText": "去两天一夜的朋友建议买套票，两天坐车无数次不限制，好划算的[大笑]"},
{"markText": "繁忙的大都市，很想在那里生活，高学历的人无处不在"},
{"markText": "每次去都是专门去买东西的，下次要好好逛逛。"},
{"markText": "亚洲的四小龙之一，经济繁华，景色很美。"},
{"markText": "香港是比较繁华的城市。旅游文化气息比较成熟。香港是片黄金地带，寸土寸金。"},
{"markText": "香港维多利亚港高楼林立，夜晚灯火辉煌很是壮观。"},
{"markText": "阴雨下的维多利亚港闲的神秘 早晨的街道安静 傍晚喧嚣"},
{"markText": "去的时间不太长，跟团去的。去了迪士尼，看了海洋馆，最主要是为了去香港购物，买买电子产品之类的。"},
{"markText": "怎么说呢，和大陆还是有一些区别的，很多新鲜的东西，祖国的河山大好，应该去看看"},
{"markText": "东方之珠 旅游资源丰富 海洋公园 迪士尼乐园都是驰名的旅游胜地"},
{"markText": "都说是购物天堂，车水马龙的街道，充斥双耳的粤语，[微笑]"},
{"markText": "香港，东方明珠，一个欣欣向荣的城市。"},
{"markText": "真的不好说，回归后当地人不思进取，怨天尤人，近百年的殖民使得他们对民主、自由，有变态的渴望，……。"},
{"markText": "香港是全球高度繁荣的国际大都会之一，全境由香港岛、九龙半岛、新界等3大区域组成。"},
{"markText": "还是适合购物吧，休闲什么的就不要去了。"},
{"markText": "去香港现在很方便，自由行无压力，吃喝玩乐够一体，随意玩就好了，山顶缆车，维港赏夜景不错的选择"},
{"markText": "马上要去香港了，香港是购物天堂，热闹繁华，旅游胜地！！应该会很不错！！"},
{"markText": "国际购物中心，现代化的都市，值得推荐。"},
{"markText": "香港有很多小吃，我喜欢港粤菜，超好吃很细腻！"},
{"markText": "去香港玩带购物给我的感觉是上当又受骗。"},
{"markText": "去香港游应先了解吃，住，行在百度地图上应标注详细细节，避免进入时乱套"},
{"markText": "经济繁荣，玩的地方很多，不错的地方。"},
{"markText": "惊喜2.香港航空，飞机很大、很漂亮，尤其是空姐、空少，你懂的！But，红眼航班困成狗！"},
{"markText": "香港绝对是一个吃吃吃和买买买的好地方～"},
{"markText": "这个地方去过就好了，不会去第二次"},
{"markText": "香港作为购物的天堂必须去啊，虽然主要是去玩的！"},
{"markText": "香港是个富裕的岛屿，那里有好多明星大腕，不过那里的消费也特别的高。"},
{"markText": "地小，人多，购物的天堂！富人的聚集地！"},
{"markText": "购物天堂，我的最爱，希望还能再去时间多待长点"},
{"markText": "第一次来香港，在地图上看感觉是一个很小的一个地方，但是实地来这才感到麻雀虽小但五脏俱全"},
{"markText": "香港真的是寸土寸金，东西都比大陆的东西要贵，消费水平高。"},
{"markText": "无处不在的门幡，繁体字，$,或者磅，\"满大街的人流，行色匆匆。"},
{"markText": "国家化都市值得去体验迪斯尼乐园海洋公园维多利亚港都很不错"},
{"markText": "香港国际机场到达机场已是11点啦。。由于提前了一点点到，所以可以在机场逛逛。。非常的大"},
{"markText": "好玩，下次我一定还来，不枉此行呀放一张小孩踢球照哈哈[害羞]"},
{"markText": "沿途的风景，不要错过。 坐游轮到香港机场，一路比较稳，也没有晕船，一个半小时就到了机场。"},
{"markText": "接着一路走到油麻地，在佐敦乘荃湾线一路到荔景换乘东涌线，准备体验昂坪缆车。"},
{"markText": "香港是个好地方，购物天堂，很好的旅游目的地~"},
{"markText": "香港是一个购物的天堂，小吃也不错。"},
{"markText": "购物天堂，东方明珠。真的是中国最漂亮城市之一。"},
{"markText": "　　建议提前在本地换一些港币，到了香港虽然很多换货币的，但汇率都不太合适。"},
{"markText": "去过两次，一次跟团，一次自由行。感觉不错，环境很好，清洁干净，市民很友好，逛街，购物很适合。"},
{"markText": "维多利亚湾绝对值得一去，晚上漫步在星光大道上看对岸璀璨的灯，早上睡个懒觉起床吃早茶，太幸福了！"},
{"markText": "不妄议别人去否、更无权干涉别人去否。但去自取其辱了请别回来诉苦，大家没义务分担你作贱自找的不悦。"},
{"markText": "看YVB的电视剧最多，所以必须去油麻地警局看一看。"},
{"markText": "其实我一直觉得香港的钱币特别漂亮！！你觉得呢！硬币就跟游戏币一样。。。港币的十块钱是觉得最好看的钱了。。"},
{"markText": "整个香港地图，具体的一般百度地图，腾讯地图，高德地图多的是地图资料，也就随便放放了。"},
{"markText": "不知道怎么了，转了好多圈我都没有找到香港大学的大门，好吧！随便拿这个糊弄一下。"},
{"markText": "香港大学立的纪念碑。。。。这要是在国内。。恐怕要被抓去杀头了吧，反革命啊。"},
{"markText": "中环站，，这一站是连接九龙岛香港岛之间的一站，中环是香港整个金融中心，银行，金融机构都是在这里。"},
{"markText": "消费非常高，尤其是住宿，随着人民币不断贬值香港购物也不是很合算。。"},
{"markText": "香港的旅游景点多以现代气息，城市化为主"},
{"markText": "印象最深的是迪斯尼乐园，街道比较拥挤。当地美食很多，小吃也十分丰富。很多东西比大陆便宜。"},
{"markText": "有机会一定要去看看，发展真的相当好"},
{"markText": "去过一次，还想去第二次，特别是香港的夜晚"},
{"markText": "香港的夜晚很繁荣，美不胜收，令人陶醉"},
{"markText": "非常赞，气息和大陆不一样，很好玩。交通饮食住比较贵"},
{"markText": "香港需好 但香港人不咋好，去一次不想去第二次"},
{"markText": "一个繁华时尚的都市，可是物价高，地方小而人多"},
{"markText": "海洋公园很好 人多有点嘈杂 海港城名牌多"},
{"markText": "香港是个美丽的地方，那里有很多明星大腕，是富人的聚集地。"},
{"markText": "为啥我每次写了点评都不见了 香港 很值得一来 适合全家出游 [大笑][大笑][大笑]"},
{"markText": "真的不错啊 虽然人多 但是 购物shopping是超级赞啊 下次还要来 等到冬天的时候"},
{"markText": "喜欢香港的观光bus，有两种线路。白天晚上都很美，可以在任一个站下车"},
{"markText": "到达香港机场由于两个航班相隔就一个小时，下了飞机就有专人过来指引我们去下一趟飞机的候机厅。"},
{"markText": "在香港大多数人是会普通话的，所以不要着急。去那里先来一张八达通"},
{"markText": "美丽大都市 十分喜欢 下次还要再去购物 耶耶耶"},
{"markText": "最好跟团，国人去时过关要去淘宝上看看，有那种专人带领入关的"},
{"markText": "香港绝对不能不去，很繁华，买东西很方便，就是交通比较拥挤。"},
{"markText": "以前的东方明珠，普遍比我们这现代"},
{"markText": "去那里可以玩的地方很多，蛮不错的"},
{"markText": "短短几日的香港之行这就要结束了，想起了几天前刚到这里时，想起了重庆大厦，又想起了那些台词！"},
{"markText": "从香港市区经过，导游就会在车里介绍一些香港的大街小巷，一些建筑的故事。"},
{"markText": "地址:元朗屏山坑头村前往方法:近屏山文物径,坑尾公厕对面注意：周日不开门"},
{"markText": "第九天   7月17日   香港大学、天文馆、如心广场、荃新天地"},
{"markText": "到达中环港口，旁边就是香港回归的金紫荆花广场和国旗。大概只有国人，才回来到此一游吧。"},
{"markText": "只有半天的时间，因为已经来过香港好多次，这次就权当来逛街，买点年货带回家过年"},
{"markText": "说明：登船时，港澳通行证会被收走，即使是香港下船后，也只需持船卡就可以了，回程下船时才能取回。"},
{"markText": "下船的地方是香港尖沙咀海港城，旁边就是天星码头，房间阳台对着整个维多利亚港湾，对面是中环"},
{"markText": "再往前就是天星小轮啦，不过我先乘坐地铁，前往铜锣湾逛逛，没错，想去扫扫货，哈哈。"},
{"markText": "晚上我们来到了维多利亚港，来香港怎么不来维港呢！！！大油轮！！好喜欢！！！"},
{"markText": "四、香港通行证；有签证和要从香港走的机票就可以护照直接过了。"},
{"markText": "香港国际机场香港国际机场云吞面做的很地道，虾仁超级饱满q弹阿"},
{"markText": "酒店住宿一般小而贵，但是化妆品购物便宜。很有韵味"},
{"markText": "香港适合喜欢购物的人玩，风景的话不怎么样"},
{"markText": "如果行程太紧，那么必去的地方一定要有迪士尼，海洋公园，蜡像馆，这三个地方十分有意思。"},
{"markText": "我觉得香港还是可以那样陪完你们可以去那里，吃点东西。"},
{"markText": "一个繁华的城市，热闹的街头，美味的小吃，总让你流连忘返！"},
{"markText": "东方之珠，现代都市，值得一玩！三到四天行程即可"},
{"markText": "干净整洁，也非常的友好！并没有网上传的那样对大陆人怎样怎样的。"},
{"markText": "冲着当地的美食去的，非常不负众望，小吃非常多，并且非常好吃！就是不能带点回来。"},
{"markText": "购物便宜，值得去玩，其他还行，值得拥有"},
{"markText": "中国的东方之珠璀璨夺目，矗立在东方巨龙"},
{"markText": "亚洲最大的城市之一，也是国际都市"},
{"markText": "非常好的非常好的地方，就是千万别信别参加100元游香港的活动！"},
{"markText": "这个城市真的超级干净，回到内地看看环境跟他们真的不能比[大笑][大笑][大笑]"},
{"markText": "不愧是购物天堂，亚洲扫货圣地开香港一定要买买买。"},
{"markText": "购物天堂！其实大部分香港人也是很好的"},
{"markText": "香港是1997年回归的，在这之前是英国统治的。"},
{"markText": "香港游玩儿，我感觉，必须要去迪士尼，海洋公园，杜莎夫人蜡像馆。然后再买一些数码产品，就旅行圆满了。"},
{"markText": "值得一去吧，太平山的夜景不错。购物的好地方，香港也有很多美食"},
{"markText": "亚洲第一大海港，两边分别是港岛和尖沙咀。"},
{"markText": "去过两次香港，显然还不够，流连忘返。"},
{"markText": "我去过最喜欢的城市，符合我心中的理想。"},
{"markText": "很喜欢迪士尼，真的，香港很繁华，西关。"},
{"markText": "购物逛街，嗨吃嗨玩，很好的一个地方"},
{"markText": "很美丽！国际大都市，消费高，不过值得来看看"},
{"markText": "相信大多数人去到香港，都感受到的是它繁华、璀璨、喧嚣、时尚的一面。"},
{"markText": "放下行李后就去逛街了，女人到了香港不购物那就太不正常了。哈哈。逛街的具体过程就不描述了"},
{"markText": "某旅行网站订的香港自由行，提前两个多月下单，价格还行。宿海港城马哥孛罗酒店2晚，迪斯尼酒店1晚。"},
{"markText": "香港人的生活节奏很快，走路都是跑的，但生活压力太大，不轻松，普通人就住50-70平左右的房子"},
{"markText": "出来我们转战海港城又一次血拼，晚上我们摆渡来到了太平山顶，摆渡船超便宜，还可以顺带看风景"},
{"markText": "第M次来到香港，还是没有走多小，到香港玩，还是要有充足的时间"},
{"markText": "中秋下午姆鹕匠霭l去香港坐泰的wC.[V|的建h都去香港坐.因比V州便宜很多.]"},
{"markText": "似乎不需要详尽描述了。去中环苹果店，去海港城，去丰泽，去百老汇，等等。"},
{"markText": "回来香港时在那待了两天，脚都麻了……香港的治安和文明程度值得学习"},
{"markText": "推荐一家双皮奶的店――义顺牛奶公司冻双皮奶是它家的特色生意很好地址是铜锣湾骆克道506号"},
{"markText": "迪士尼线 → 东涌线 → 荃湾线 → 港岛线全程约1小时10分钟 / 27.9公里"},
{"markText": "换钱：换12000港币（到香港后换钱，或者直接消费人民币现金，都不是很划算，刷卡除外）"},
{"markText": "我是打算一路走，走到庙街的，因为这些地方都在旺角，来都来了就一次看完"},
{"markText": "北京出发，香港转机，抵达桃园机场；回程，在香港停了一天一晚。港龙航空，提前订票超便宜。"},
{"markText": "香港 跑马地   2013/01/23 20:08编辑 | 删除 | 分享 | 喜欢 0 | 评论 1"},
{"markText": "香港机场往来市区有可乘：地铁（机场快线），出租车（三种），巴士（N条，活力BUS）。"},
{"markText": "中午从北京登机，乘坐国航到香港。大学同学朱文杨到机场接我。多年不见，都已经垂垂老矣。"},
{"markText": "景观一：太平山顶线路：中环站J2出口，步行约15分钟前往花园道缆车站换乘山顶缆车"},
{"markText": "胜香园大排档IIr间：星期一至六:08:00-17:30;星期日:休息香港岛中环美轮街2号(歌赋街口)"},
{"markText": "香港现在查那种大陆去生孩子的很多...入关口就有医生护士..看你长得像孕妇就要查..."},
{"markText": "第十一站：香港，2013年1月28日到2013年1月31日蹭吃蹭喝没怎么花钱"},
{"markText": "在淘宝上买的迪士尼、海洋公园、太平山和摩天台套票和电话卡共花费：898元"},
{"markText": "　　第一天去了旺角，然后就是吃吃喝喝逛逛啦~晚上还去了庙街吃小吃~"},
{"markText": "前往香港迪士尼乐园的旅客亦可乘搭机场快线，在青衣站转乘东涌线至欣澳站，然后再转乘迪士尼线。"},
{"markText": "早就听说南丫岛是香港第三大岛、有小镇风情、老外较多、适合度假休闲、放松一下心情、最好的选择！"},
{"markText": "我们是先做地铁到中环，然后坐半山扶梯。这个扶梯有够长，坐了大概有一二十分钟吧。"},
{"markText": "话说萌主大黄鸭鸭5月2日就到了香港海港城，LZ5月底才去香港看了大黄鸭鸭。"},
{"markText": "所以到_香港C龅r候，只要k理登手m和z查工作就OK，在是快捷方便"},
{"markText": "这里可以遥望远处香港国际机场起降的大型客机，起飞的不时略过天空，画出一道道白色的弧线。"},
{"markText": "这里好像是中环公交车站，去海洋公园也是在这里搭车，乘坐629路可达。"},
{"markText": "香港,我只是匆匆来了,又匆匆的走了,以后有机会再去玩耍吧,更多的记录,留到以后."},
{"markText": "双城巴士观看香港夜景，当然要选择上层了，过中乐趣自知啊，哈哈！"},
{"markText": "兰桂坊：（中环站D1出口右转毕打街直走，皇后大道中右转，再左转德已立街直行10分钟）最著名的酒吧区。"},
{"markText": "吃完，下一站。中环。本意是去找吃的。结果莫名其妙的走到了太平山脚了。于是决定是那个去一趟。"},
{"markText": "这次来香港最大的任务就是挑选戒指，本来是放在明天，可是一到香港才切实体会到便利。弥敦"},
{"markText": "静静地等待着回程香港的A380，今天回程都算上了一天。so ，五天就结束了。"},
{"markText": "香港在地面上行驶的线都很贵吗？它是怎么知道我坐的地面长还是地下长啊？"},
{"markText": "香港的TONY对陆生寄居蟹很有研究，是本人很敬佩的一个养蟹人！"},
{"markText": "香港机场空气给的非常充足。有要从香港转机的亲们一定要带个厚点的衣服哦。"},
{"markText": "香港这是第三次去，也是我唯一能好好停留下的一次，连玩带买的逗留了4天。"},
{"markText": "如果你比较追崇大牌奢侈品那么去铜锣湾利园绝对可以满足你的需求"},
{"markText": "香港机场温度适宜，我那个单层夏季棉睡袋多少派上点用途，有得训很开心了，潘坑尉褪钦庋的啊"},
{"markText": "据说车子开到这里我们就算进入香港了，我记得那时心情还是有点激动的，虽然啥都看不出来。。。哈哈，好傻！！"},
{"markText": "去了好几次香港铜锣湾购物，现在把一些购物经验写出来，以供各位分享。。。。。。。。。。。。。。。。。。。。。。。。。。。"},
{"markText": "香港。18岁之前我都以为自己不会去那么遥远的远方。都市的繁华似乎从来不是我向往的。"},
{"markText": "要不要这么N瑟？香港的警察骑的摩托车这么大牌，跟电影看的不一样哦"},
{"markText": "也去看下香港的诚品书店香港岛铜锣湾轩尼诗道500号希慎广场8-10楼"},
{"markText": "从酒店出来，就在中环逛游着去了维多利亚港。那天不是晴朗的天气，天空也灰蒙蒙的。"},
{"markText": "香港地铁也有first class 里面布局就和国内动车二等车厢差不多"},
{"markText": "晚上我们住在香港岛――北角。离铜锣湾挺近的，所以，回酒店弄好，果断收拾好出门逛街！"},
{"markText": "　　2线，动感之旅：穿梭湾仔丶铜锣湾及中环区内的热点，享受吃喝玩乐的乐趣，感受香港都市的繁华。"},
{"markText": "庙街上的貌似是叫发记甜品，里面大多是香港本地人，一向重口味的我点的是榴莲飘香，味道很浓郁不错！"},
{"markText": "乘坐天星小轮过海。。2.8HKD最便宜的交通工具了吧？中环到尖沙咀"},
{"markText": "从海洋公园回来，到了传说中的庙街，里我们酒店真的很近，仅仅一街之隔，各种方便啊"},
{"markText": "回酒店休息到晚上出去逛街（这次行程不是以扫货为主），从旺角到庙街，SASA卓悦，各种小吃"},
{"markText": "结果香港的客机也因天气改了，仓位都打乱了。小伙伴们，分开坐吧。"},
{"markText": "时隔一年又9个月，再次来到香港，购物为主，美食为辅，啥也不说，开始ing~"},
{"markText": "当然，本地人告诉我，如果买运动产品还是去旺角的波鞋街，就是花园街，那里的耐克和阿迪真的很便宜。"},
{"markText": "来香港就是购物的真的太美丽了！！！！而且东西保证正品，比大陆便宜很多哟。"},
{"markText": "国际化都市性价比高需要的时间也不是很多可以出国的时候转机停留几天[调皮]"},
{"markText": "个人认为呢 适合有激情的人 购物 能感受一下独特的文化氛围"},
{"markText": "科技发达，给人不一样的感觉。好好好"},
{"markText": "不错的位置，非常好玩！有兴趣可以来！"},
{"markText": "环境很好，地面没有垃圾，很干净，当地人也很热情[微笑]"},
{"markText": "香港称东方之珠，亚洲四小龙购物的天堂。[微笑]"},
{"markText": "超级喜欢香港，有很多好玩的地方，环境优美[爱心][爱心]"},
{"markText": "香港是个发达的地方，那里的消费很高。"},
{"markText": "非常时尚的城市，高楼耸立，抬头望不到顶端"},
{"markText": "繁华热闹的城市，有山又有水，适合居住。"},
{"markText": "香港很繁华  购物天堂  很不错"},
{"markText": "中国改革开放的最不错的旅游地点！"},
{"markText": "香港是一个宝岛，那里的经济太发达了。"},
{"markText": "美丽而又繁华的香港是国际前进的象征，喜欢香港！"},
{"markText": "很期待很向往的一个城市，购物天堂！"},
{"markText": "和祖国关系现在有点微妙，尽量少去吧。"},
{"markText": "亚洲金融中心，中国最繁华的国际化大都市"},
{"markText": "洗去耻辱，终于回到祖国的怀抱。中国人的愿望。"},
{"markText": "不夜城，东方明珠，经济繁荣，社会繁华"},
{"markText": "去香港的理由都好多种，美食，购物，又或者美景，爬山"},
{"markText": "香港真是个购物天堂，什么都有，也便宜，尤其是衣服和化妆品，女性的购物圣地。"},
{"markText": "现在的香港没有以前来的好，有时候感觉有点乱乱的。"},
{"markText": "购物天堂，景点也挺多的，还是人太多了。"},
{"markText": "香港机场这是用一些食品罐头垒叠起来的佛像，中国特色的食文化符号。"},
{"markText": "跟想象中的大都会一样，人多，繁华，各种五光十色。从深圳过去很方便。"},
{"markText": "很现代的一座城市但是要提醒各位入境护照是没用的要用港澳台通行证"},
{"markText": "国际化的大都市，人口比较密集，街道拥挤，有很多的美食小吃以及它是购物者的天堂"},
{"markText": "很多国人都想去看看，因为比较便宜，但购物比较多"},
{"markText": "中国香港，经济繁荣，有很多好玩的地方"},
{"markText": "世界的时尚之都，经济之都，值得玩的地方太多"},
{"markText": "买东西，当然香港啦，吃东西，当然香港啦，玩，香港什么没有？"},
{"markText": "我的航班是这样的香港HK--马尼拉MNL宿雾5J11110:40-12:40"},
{"markText": "香港是中国的东方明珠    她有着几千年来不朽的灵魂"},
{"markText": "好地方一个，购物，游玩，美食等一体化"},
{"markText": "本来想一下车就直奔红|体育馆，结果就兜来这里了，恰逢香港理工大学的毕业照，我也来凑凑热闹！"},
{"markText": "好玩啊！购物天堂，风景也美，山也多，对于喜欢爬山的我最适合了"},
{"markText": "风景特别好，走了很多的地方，特别好玩"},
{"markText": "香港的迪士尼乐园，里面非常有意思，还可以合影，太美了"},
{"markText": "香港，购物天堂，开发的地方。很喜欢这里"},
{"markText": "观光还是可以的。。不过我总是觉得香港买东西并不便宜"},
{"markText": "香港是个很不错的地方，很喜欢，购物天堂名不虚传~"},
{"markText": "香港，购物天堂，东方之珠。很不错的地方。"},
{"markText": "香港，公认的好地方，很发达的地方，不错。"},
{"markText": "香港，东方明珠，购物者的天堂。嗨起来，买买买。吃吃吃。"},
{"markText": "香港，很不错的地方，大城市，各种文化都汇聚，是一个大熔炉啊。。"},
{"markText": "门票：香港杜莎夫人蜡像馆+太平山山顶缆车来回+摩天台三合一套票：100元/张，抵扣红包后实付19元。"},
{"markText": "不管是购物，旅游，吃，都能满足。看花眼！"},
{"markText": "酒店方面，我们两天都住在荃湾，因为同样的价格住在旺角尖沙咀环境没那么好，而且靠近马湾和迪士尼。"},
{"markText": "2014年去的挺好的！去了2次香港"},
{"markText": "一切尽在不言中，希望香港能一直独善其身。"},
{"markText": "香港是个美丽的地方，很想到那里看看"},
{"markText": "这里是美食的天堂，这里是万国市场，游走在这里，到处繁华，应有尽有！"},
{"markText": "香港是个繁华的商业城市，小吃丰富的好地方，这里有海边的漂亮风景。"},
{"markText": "很想去呢……可惜没机会没小伙伴。高中毕业时候家人让我去，可是没去。"},
{"markText": "说实话，去了一次再也不想去第二次的。"},
{"markText": "香港是个美丽的地方，那里有好多明星"},
{"markText": "听说香港有个地方被称为小型的世界，里面什么国家的人都有，什么行业的也都有，很想知道，那是哪里"},
{"markText": "香港这个地方工资很高，消费也很高"},
{"markText": "香港是个繁华的城市，真是个购物天堂"},
{"markText": "香港是个发达的城市，就是消费太高了"},
{"markText": "最后一天在香港转机又留出了十几个小时的时间，这一天的行程除了购物没别的。看看我网罗的东西吧。"},
{"markText": "饭后，就闲逛在港岛，沿着维港，顺便参观金紫荆广场，汇丰大厦，驻港部队大厦，皇后像广场等知名建筑。"},
{"markText": "早上酒店出发，10分钟左右到佐敦A口--荃湾线--金钟，专线车往海洋公园"},
{"markText": "上午，我们可以从酒店坐地铁到旺角或者铜锣湾等等去买一些药品.日用品.烟.化妆品之内的东西"},
{"markText": "第三天决定就在中环闲逛。早上起来收拾好行李，下楼checkout然后寄存行李，搭半山扶梯上山。"},
{"markText": "下了山跟着人流走到中环地铁站，途中会经过圣约翰教堂，长江集团及中银大厦。"},
{"markText": "香港3日游――黄大仙、海洋公园（最强攻略）、昂坪缆车360、天坛大佛"},
{"markText": "香港――希慎广场的何洪计（米其林一星）、中环池计云吞、旺角沙嗲王，其他的就在路边的茶餐厅随便吃；"},
{"markText": "有英式味道的城市，感觉比北京的节奏要快，人很多~购物阿交通阿比较方便"},
{"markText": "中环置地广场：买奢侈品的话最好直奔这里，人少舒适，海港城人太多，排队买奢侈品这件事我真心不能理解。"},
{"markText": "酒店--查理布朗咖啡专门店--海港城--稻香--SOGO崇光百货--the one--酒店--维多利亚港--酒店"},
{"markText": "还不错，香港的奶茶真的不甜，悠悠说这才正宗。HKD60，价钱也可以。"},
{"markText": "出来后我们又坐天星小轮回中环，2港币一人，在船上上又是各种照，此处就不传了。"},
{"markText": "海港城――取去澳门的船票（V|道33号中港城码头）――DFS免税店――翠华餐厅（海南鸡饭必吃，）"},
{"markText": "出海洋公园的时候已经是7点多了 肚子有点饿，但是还是赶着去太平山了"},
{"markText": "最后一天在香港转机又留出了十几个小时的时间，这一天的行程除了购物没别的。看看我网罗的东西吧。"},
{"markText": "下午去了油麻地地区闲逛，比如油麻地警署-这个经常在TVB连续剧出现的警署，女人街，波鞋街，庙街。"},
{"markText": "饭后，就闲逛在港岛，沿着维港，顺便参观金紫荆广场，汇丰大厦，驻港部队大厦，皇后像广场等知名建筑。"},
{"markText": "早上酒店出发，10分钟左右到佐敦A口--荃湾线--金钟，专线车往海洋公园"},
{"markText": "上午，我们可以从酒店坐地铁到旺角或者铜锣湾等等去买一些药品.日用品.烟.化妆品之内的东西"},
{"markText": "香港：帅气的小五，可爱的赵姑娘，还有提供住处的昭昭，让有些忐忑的心情变得安稳。"},
{"markText": "购物：铜锣湾、尖沙咀的各家商城，龙城大药房（尖沙咀加连威老道28号），sasa，屈臣氏，万宁等。"},
{"markText": "这一天的行程实在满满的，从黄大仙出来后，我们又直奔金紫荆广场。"},
{"markText": "香港街头勿勿一瞥，特色的招牌、特色的人群、被他深深吸引。这个地方值得再来，嗯，自己来不跟团。"},
{"markText": "维多利亚港算是久负盛名了，海水很蓝，和那边的天一样蓝。对岸就是中环，刘德华的风暴就是那边拍的。"},
{"markText": "第一次我系去沙田&旺角（因为那边的东西没有尖沙咀高大上所以我就忽略了哈）"},
{"markText": "第三天决定就在中环闲逛。早上起来收拾好行李，下楼checkout然后寄存行李，搭半山扶梯上山。"},
{"markText": "下了山跟着人流走到中环地铁站，途中会经过圣约翰教堂，长江集团及中银大厦。"},
{"markText": "从中环（7号码头）乘船（天星小轮）到尖沙咀（附近游玩）回佐敦"},
{"markText": "所以，我安排了一个三日两夜的香港漫游+购物行程，礼物也不需要另外买了，就在香港陪她挑就好。"},
{"markText": "尖沙咀：海港城（地铁尖沙咀，尖东站L5出口，出地面后沿北京道走；尖沙咀天星码头）"},
{"markText": "香港人生活节奏非常快，连从小生活在魔都的我，也感觉有点透不过气了，"},
{"markText": "第二天的安排是铜锣湾和东荟城。早上9点半起床，先去文辉墨鱼丸大王，鱼丸很鲜。"},
{"markText": "雨中的香港机场，我们无暇欣赏。因为飞机晚点，香港的飞机已经等我们好久，需要马上登机。"},
{"markText": "玄窗外看香港！ 香港机场--停留50分钟，”港龙“服务不错！转机安排"},
{"markText": "香港3日游――黄大仙、海洋公园（最强攻略）、昂坪缆车360、天坛大佛"},
{"markText": "香港――希慎广场的何洪计（米其林一星）、中环池计云吞、旺角沙嗲王，其他的就在路边的茶餐厅随便吃；"},
{"markText": "同样是夜里的航班，抵达香港的时间已经是早上7点，我们乘坐地铁抵达酒店。"},
{"markText": "早起去黄大仙也没拍照片，拜了个月老，烧了几支免费的香，赶时间就回旺角吃早饭，扫货，赶飞机了。"},
{"markText": "香港――希慎广场的何洪计（米其林一星）、中环池计云吞、旺角沙嗲王，其他的就在路边的茶餐厅随便吃；"},
{"markText": "抵达香港，结束此次精彩的纳米比亚之旅。（注：以上行程可根据当时当地的具体情况做相应调整）"},
{"markText": "赤径码头-渡轮--黄石码头-94路巴士（码头附近）-西贡码头站（最末站）-96路巴士-钻石山地铁（最末站）-铜锣湾"},
{"markText": "在第一个巷子就可右转士丹利街, 往前走约一分钟右手边就是香港中环石板街酒店了."},
{"markText": "在铜锣湾转了一会儿，我们前往下个景点――跑马地。既然都看见了叮叮电车了，如果不坐一次岂不遗憾？"},
{"markText": "美丽的维多利亚港，对岸就是中环，从小看大的港剧里都是这个场景，此刻，我在!"},
{"markText": "承接香港-大屿山--1881--尖沙咀购物---沙田史诺比开心世界（一）舞林大会"},
{"markText": "回到香港已经是八点多，直接从中环坐天星小轮去了尖沙咀，在星光大道吹吹风，看看夜景。"},
{"markText": "八达通：地铁，超市，巴士，便利店，咖啡店，景点（太平山山顶缆车，凌霄阁）都可以用，十分方便。"},
{"markText": "晚上吃完就等花车巡游，香港春节过节特色之一，如果今天去的迪士尼，也会有巡游"},
{"markText": "经过了漫长的空中旅程（上海-香港-伦敦），终于抵达了希思罗国际机场。人家的官网，是不是挺高大上的~"},
{"markText": "衣服包包等奢侈品:主要集中于尖沙咀、铜锣湾、中环一带；当然电子产品等都比内地便宜很多。"},
{"markText": "经过中环附近的热门地标之后，就会出发到偏一点的地方，例如，我们下车的第一个站点，就是香港海洋公园。"},
{"markText": "中午去沙田新城市广场，进行吃，逛，买的活动。晚上去庙街，吃小吃。"},
{"markText": "很美丽，很繁华的城市，“亚洲四小龙”之一"},
{"markText": "香港C隹炀好少人搭, 主要比^F..不^很快捷..青衣到C龃蟾胖恍枰15分.."},
{"markText": "行程路线：深圳口岸→香港仔海滨公园→蒲苔岛→赤柱→上水广场→深圳"},
{"markText": "员外推荐你们出门左转小米4…… 从港岛线转到荃湾线，在旺角的地铁上马上感觉到人流的变化。"},
{"markText": "上网做了功课，订机票。亚洲航空。订的时候很便宜。香港-亚庇，亚庇-香港。才775/RMB一个。"},
{"markText": "香港蜡像馆共分多个展区，包括有魅力香江、风云人物、世界首映、体坛猛将和乐坛巨星。"},
{"markText": "香港的老街。这里才是人山人海的地方，哈哈，置身于其中，会下意识地产生购买欲望的。"},
{"markText": "一转眼在铜锣湾已经晃悠到了3点多，还想走去中环的，时间紧迫，还是坐三站地铁吧"},
{"markText": "参观的人不少，听口音香港的同胞很多。总想凑上前聊两句，又感觉太冒昧了。"},
{"markText": "香港这些老字号店有个共同点，店里都会有一些上了年纪的老服务员，给人亲切靠谱的感觉"},
{"markText": "飞香港遇到红色预警，还以为回不去了。在机场买到我心心念念的马卡龙。"},
{"markText": "东南亚首选亚航，往返都是走香港，所以即使没赶上大促，也比国内飞要便宜些，国内的税就是特别贵"},
{"markText": "归途还是经停香港，我们在香港机场里转了一圈，买了一点巧克力回家当是年货了。"},
{"markText": "乘坐天星小轮到达中环后，天桥上画漫画的阿叔。我也画了，６０港币好贵的说！！！！！！！"},
{"markText": "亚洲四小龙啊，内地与它基本没得比，不过现在内地很多城市在赶超，因为香港毕竟地域有限"},
{"markText": "晚上从海洋公园去花园道，坐山顶缆车去凌霄阁，参观杜莎夫人蜡像馆"},
{"markText": "行程路线：深圳--香港东涌--伯公坳--（大东山山顶、烂头营、二东山）--南山营地---梅窝--贝澳--东涌--上水广场--深圳罗湖"},
{"markText": "虽然在香港转机，但行李是可以直接托运至最终目的地的。携带护照过境后，看到了此行第一架飞机。"},
{"markText": "香港机场转机。因为转机也是需要重新安检的，时间不够去吃翠华和腾博殿了，只有时间万宁逛逛。"},
{"markText": "香港――德国慕尼黑，鉴于今年国际上飞机事故频发，上机前心里一直在念阿弥陀佛。"},
{"markText": "飞机很准时，11点多到达香港，直接打车到酒店，半个小时左右，到达，入住，休息"},
{"markText": "下午的主要行程就是陪败家媳妇铜锣湾购物了，最后去太平山看维港夜景。"},
{"markText": "地址：中环结志街有两家店、尖沙咀弥敦道36号重庆大厦活坊地库26号、上环信德中心304D号"},
{"markText": "我们在香港住在北角。有一班机场快线到北角，双层巴士人很少，坐在上层的最前面，有点观光巴士的感觉。"},
{"markText": "鉴于香港饮食极其昂贵，每种门票基本都能省出一顿饭钱。所以，一定要在淘宝上预购门票～"},
{"markText": "地址：香港岛中环昭隆街19号地下特色：热狗王、双肠热狗王、雪糕咖啡、奶茶"},
{"markText": "PS：总是选择乘坐东涌线的原因是比荃湾线离住的地方更近，而且站也少。"},
{"markText": "记得第一次去的时候，因为要去东涌坐那个所谓的水晶缆车，就顺便逛了下东荟城"},
{"markText": "香港太nice了，我心中的购物王国，"},
{"markText": "购物之都时尚之都北方的朋友要去逛逛啊"},
{"markText": "到香港的时候，下雨了。有点潮湿，有点闷热，远处的浓雾有化不开的清冽淡漠，似远似近。"},
{"markText": "香港是亚洲四小龙之一，我国最为繁华的都市，不到香港转一转，真是人生的遗憾。"},
{"markText": "适合旅游的城市，节奏太快。本人比较喜欢慢生活。"},
{"markText": "夜景很美，小吃很多，有很多购物的，女孩子会喜欢的"},
{"markText": "如何评价呢，或许时机不对，错过了他最繁荣的时候"},
{"markText": "跟团就是坑，吃的住的太贵，购物天堂！"},
{"markText": "香港是高度发达的城市，亚洲四小龙之一，美食和美景，繁华的商业，稳定的治安，都是吸引人去旅游的条件。"},
{"markText": "现在的香港东西也不便宜，走走看看还可以，购物没必要。"},
{"markText": "从小就喜欢香港电影，去香港也是圆梦。"},
{"markText": "香港购物的天堂，数码，首饰，化妆品等物美价廉。"},
{"markText": "不错的地方，作为自由港，东西都很不错，购物方便"},
{"markText": "带够钱就可以出发了，这边什么东西都想买，怎么买都不够"},
{"markText": "香港是一个美食购物天堂，值得游览。唯一不足就是地方小人多"},
{"markText": "香港旅游还是很火热的，比较香港的生活方式以及文化与内地相比有非常独特的地方。"},
{"markText": "国际大都市，不过我还是喜欢老香港，在小巷子的建筑随意散发着旧时的模样。"},
{"markText": "国际大都市。到处充满了快速的步伐。挺好的"},
{"markText": "真的是个很特别很棒的地方，真的舍不得离开了"},
{"markText": "不愧是经济发达城市，真的很棒，福特的城市魅力。喜欢！！"},
{"markText": "好好玩啊，买了一个香港专有的手表。[大笑]"},
{"markText": "想起了60-70年代的电影，堪称经典"},
{"markText": "东方明珠，香港是美食购物天堂，金融中心，短期旅行购物的必选之地。"},
{"markText": "星光大道的夜景很美！维多利亚港！还可以体验香港的城市气息！"},
{"markText": "感觉香港什么都好，就是对大陆人好像不太友好，有的人看我们是大陆的就不耐烦，也不愿意顺国语。"},
{"markText": "香港是个美丽的城市，当地的经济很发达"},
{"markText": "中国很大的一座城市，但也是最拥挤的地方"},
{"markText": "很喜欢这个城市，当地景色，街区，小吃都是我沉迷的，完全没有压力"},
{"markText": "香港是个好地方，当地聚集好多大腕"},
{"markText": "香港的消费还是比较高的，尤其是住宿，城市很繁华，"},
{"markText": "一个港口发展起来的国际大都市，有什么理由不来看？"},
{"markText": "最好去购物，玩也没什么地方，吃的最好去澳门买"},
{"markText": "香港人实在是不好说，你不买东西导游会骂死你。强迫购物现象比较严重，劝大家最好不要去。"},
{"markText": "其实之前来过一次，不过这么美的地方为什么不能多来几次呢"},
{"markText": "香港购物者的天堂，喜欢购物的旅友们定要去看看，绝对不枉此行。"},
{"markText": "香港是个美丽的地方，当地的消费水平太高了"},
{"markText": "香港乃大都市，我们普通老百姓没钱去"},
{"markText": "一个原本中国的国土，却被外人霸占了多年的城市"},
{"markText": "香港人很多，小吃，酒店什么都还不错。香港人的话，素质不高，街头脏。"},
{"markText": "号称东方之珠的香港，一直都不平静。港独屡屡闹事，请旅游的人们注意。"},
{"markText": "黄香港黄大仙相信大家都不陌生吧，这里是香港及外地游客经常去的一大景点之一"},
{"markText": "东风明珠，金融中心，有别大陆的其他城市"},
{"markText": "香港的夜景真的很美，在太平山看夜景，在维多利亚港看灯光表演，很炫"},
{"markText": "帅哥好多啦啦啦，还有好多歪果仁[吻]"},
{"markText": "香港真的哪里都好，有时间一定要去看看"},
{"markText": "参加展会去的，感觉整个城市非常精致，吃东西大家都排队，生活节奏快而有秩序"},
{"markText": "这是在香港尖沙咀，也是星光大道，看到好多香港明星的手印。"},
{"markText": "大城小爱，男朋友在那边，所以也是我的家"},
{"markText": "繁琐的过关，让人向往港游之心又减了一分，而紧凑的游程让人疲惫不堪，一个字一一累！"},
{"markText": "说到香港呢，自从放开自由行之后大家已经再熟悉不过了，购物天堂，美食天堂，著名景点都耳熟能详 。"},
{"markText": "繁荣昌盛，不过最特别是这里很挤，购物的人多！"},
{"markText": "购物天堂，还自带8折被动，海港城sogo太古什么的走起！"},
{"markText": "香港位于祖国东部，是亚洲经济，文化，政治枢纽，地理条件优越。最受旅客欢迎的亚洲城市！"},
{"markText": "强烈推荐时代广场、apm、东荟城、朗豪坊、这些最适合购物的地方！"},
{"markText": "中国最繁华的大都市！很喜欢这的环境"},
{"markText": "经济高度发达，街道整洁人密度大，地铁发达，酒店等消费贵"},
{"markText": "“东方之珠，我的爱人，你的风采是否浪漫依然\""},
{"markText": "人气很旺盛的城市，就是地小人多，感觉马路好窄的。"},
{"markText": "香港的迪斯尼乐园是小朋友们最喜欢的地方"},
{"markText": "香港是购物的天堂！也有古老的一面！高楼大厦和叮叮车，感觉好有历史的味道！"},
{"markText": "实在是不错非常繁华，血拼胜地还免税不买？"},
{"markText": "人们说香港是购物天堂，但我去香港是享受美食的。"},
{"markText": "购物天堂，但交通较贵。香港现在基本轮为出国的便宜起飞点，过渡居多"},
{"markText": "高度发达的地区，现代化的建筑与美丽的自然风光完美结合"},
{"markText": "地方就不说了，大家都知道，很时尚的城市，人也很好。值得一去。"},
{"markText": "因为时间的关系，逛的地方不多，总体感觉很棒"},
{"markText": "很繁华，海关很严，还有就是吃饭好贵"},
{"markText": "我生活的地方。拥挤，潮湿。却让人不舍得离开"},
{"markText": "香港迪士尼充满童趣的地方，很久以前来的了，不过还是很期待再来一次，最好每个六一都来一次，(*^__^*) 嘻嘻……"},
{"markText": "这就是一个买买买的城市，交通成本真的很贵"},
{"markText": "不是特别的喜欢香港，每次都是转机然后呆一天左右，每次都是逛逛逛"},
{"markText": "一直想带宝贝去的地方，迪士尼宝宝一直盼望着，我一定要去"},
{"markText": "一次不如一次！既然不欢迎大陆人就不去呗。"},
{"markText": "繁华的都市，但也有静静的享受地。贝澳是个不错的选择！"},
{"markText": "作为港澳来说，喜欢澳门多过喜欢香港。去的次数太多，真不知该如何评价。"},
{"markText": "她去了这里和我说维多利亚很美，我也想去这里找她"},
{"markText": "走路靠左行就对了，你要不去迪斯尼，不是去买东西，去一次看看就行了"},
{"markText": "香港，国际购物之都，既美丽又繁华，同时还带了一丝古朴典雅的韵味"},
{"markText": "美食，shopping 海洋公园，迪士尼，山顶，一个美妙假期，注意公共区域空调强劲。。。"},
{"markText": "购物与美食天堂，国际化的香港，让人流连忘返。"},
{"markText": "购物天堂，就是住宿好贵，提前预定还可以。"},
{"markText": "维多利亚蔚蓝的海水，拂面的海风。真是惬意"},
{"markText": "一个繁忙繁华的都市，有着世界各地色彩，购物天堂"},
{"markText": "购物天堂，关税低，所以，很多东西都比内地便宜"},
{"markText": "很赞!非常好玩，就是路上有点阻车，总体不错了"},
{"markText": "有乐园，有蜡像，等等，是一个值得去的地方"},
{"markText": "没去过，感觉应该不错的地方[调皮][调皮][调皮]"},
{"markText": "中国的特别行政区，一阵阵粤语，各大商场是我的最爱，极度发达的夜生活。"},
{"markText": "香港不大，却值得去仔细地逛，满满都是TVB的感觉"},
{"markText": "我的姐姐在那里，我毕业后就去看她"},
{"markText": "资料实在是太赞啦！有许多好吃的，还有很多好玩的，风景也不错，大家一定要去，绝对不枉此行"},
{"markText": "灯红酒绿，很值得一去！就是人口实在太多，城市看着好挤"},
{"markText": "完美的休闲之地，能让人愉快的假期，让人留连忘返"},
{"markText": "还是很有特色的，要和家人一起来的话肯定是购物最好的选择！可以淘到很多有意思的东西~"},
{"markText": "最近看了古惑仔，所以来这里重温一下"},
{"markText": "从罗湖过关之后仿佛进入了另一个世界，与电视中的香港一模一样"},
{"markText": "那人都讲的大多都听不懂，但是还是挺好玩的"},
{"markText": "跟着徐来，随着w港濉防锏木典港片音乐一起重游香港。"},
{"markText": "买东西还是不错的，但是吃的不便宜，交通也不便宜"},
{"markText": "这里挺好的，确实不错啊，大家都喜欢这里，嗯呢，确实，挺洋气的，我们好喜欢啊"},
{"markText": "虽然地方小，但一点也不显得挤，反而有一种自然和平之感。"},
{"markText": "天时～地利～人和，如此般美丽和谐的画面甚美甚美！"},
{"markText": "夜幕降临，霓虹映衬着整个城市，把一切渲染得如此完美！"},
{"markText": "灯火辉煌，霓虹万照，好一幅美景，令人心驰神往！"},
{"markText": "昨夜听风雨，今晨风雨落，绿树似新茁！"},
{"markText": "电闪雷鸣，瓢泼大雨的夜晚，让人有一种心跳加速的感觉！"},
{"markText": "海，一望无际，当你身临其境，你的心胸霎那间开阔！"},
{"markText": "灿烂辉煌的香港夜晚，诱惑了多少有梦想的年青人！"},
{"markText": "香江岸上的明珠，流浪太久，而没有自我归属感的一个城市和一群人"},
{"markText": "购物与美食、游乐场与自由港，潮流和传统交融在这里，它是东西方文化碰撞出的小世界。"},
{"markText": "很有味道的城市，只是个别当地人比较傲慢，不过大多数人都是友好的"},
{"markText": "最向往得地方，没有之一[呆][呆][呆][呆]一直没机会去"},
{"markText": "香港，节奏最然很快但秩序井然，能够体会到时代的气息，快节奏的生活，也能看到港人的慢生活"},
{"markText": "香港的街市干净卫生，世界各国食品琳琅满目，价格合理，人民币相当见洗[吻]"},
{"markText": "比内地好了不止一个档次，人文好，而且那边首饰,化妆品是超便宜，化妆品效果也挺好。[大笑][大笑]"},
{"markText": "香港很明显的人多地少，整个城市给人感觉生活节奏很快。进口产品、电子产品等，去香港买都会便宜很多"},
{"markText": "很繁华的一座城就是住宿消费太贵了"},
{"markText": "去年夏天去嗒~顺路玩儿了迪士尼。感觉不错就是好热而且感觉挤挤嚷嚷的，"},
{"markText": "购物天堂，一切都这么井井有条，很喜欢的地方，有机会一定要再去"},
{"markText": "购物天堂之称，女人的扫货宝地，是吧"},
{"markText": "通行证没办，其实挺近的，还要准备好钱"},
{"markText": "现在购物也不划算，感觉不如去新加坡"},
{"markText": "人多楼多，觉得去了一次没有计划第二次的地方"},
{"markText": "香港很美，空气清新，人虽然多，但很舒服"},
{"markText": "第一次次去香港，唯一的感觉是高楼林立，节奏快。"},
{"markText": "真是个矛盾的城市，只有来这里深度游，才能走进香港"},
{"markText": "去香港的时候专门去了油麻地警署，哈哈，TVB情结。"},
{"markText": "亚洲四小龙，经济确实很发达，值得我们学习的地方很多。"},
{"markText": "好玩，但是好贵[大汗][大汗][大汗][大汗][大汗][大汗]"},
{"markText": "用四个字形容香港那就是活色生香，美食购物玩乐样样都能得到满足。非常值得一去。"},
{"markText": "超实惠，去迪士尼乐园一票联通。洗发水，书包，剃须刀，等等都打折，疯狂购物啊！"},
{"markText": "经济高度发达的城市，有很多摩天大楼，不错的地方"},
{"markText": "来了这里逛了夜市买了很多好玩的。"},
{"markText": "适合去购物，去吃东西，就是消费有点高"},
{"markText": "一个经济非常繁华的大都市，被英国占领了100年！1997年回归祖国"},
{"markText": "好地方，想去好久了！期待下一次的旅行！[微笑]"},
{"markText": "梦中的香港我来了！名不传！美丽的维多利亚！购物的天堂！[可爱]"},
{"markText": "有很多好吃的 可以寄明信片作纪念 移动基本靠走"},
{"markText": "还是很干净的地方，就是最近有点不愉快"},
{"markText": "内地游客首选的旅游目的地之一，如今现在去的人是越来越少，真的"},
{"markText": "全中国人都知道是个买东西的地方。"},
{"markText": "香港仅挨着深圳，国际贸易金融中心，购物黄金奶粉等产品特别便宜"},
{"markText": "秋高气爽的时候去。找同学，玩攻略，吃美食，看美女。"},
{"markText": "我爱香港生活的脚步，繁忙但不失品质。美食购物天堂，在香港分分钟感觉自己身处港剧中。[表扬][棒][可爱]"},
{"markText": "大陆对香港已经是仁至义尽了，不需他们缴税，把最无毒无害的农产品给他们，让他们独立发展……"},
{"markText": "很繁华，人很多很拥挤，最好不要节假日去吧"},
{"markText": "真心消费高，不够有很多吃的，很好的"},
{"markText": "香港，购物天堂，金融中心。。买东西很便宜。。"},
{"markText": "两天下来切切实实感受到香港的繁华"},
{"markText": "香港是一个繁华地 由于价格相对大陆又要便宜一点，来这里的人都会疯狂购物，是一个觉得是购物之都"},
{"markText": "香港是一个历史悠久的地方  它是我国的东方明珠"},
{"markText": "这里虽然地小，但是经济文化都是强大的，人文情节也很好"},
{"markText": "到香港一定要到茶餐厅吃饭或者吃早餐，感受特色的香港餐饮文化"},
{"markText": "血拼的理想之地啊，当然也有非常多的文化历史。"},
{"markText": "迪斯尼乐园很有意思，就是等的时间有点长。"},
{"markText": "街道狭窄，但却干净整洁。地势以山地为主。是购物者天堂。"},
{"markText": "原来去过一次，这个暑期要再去一次，希望不会留下遗憾，不过话说这里还是很好玩的[眨眼][眨眼][眨眼]"},
{"markText": "我爱迪斯尼乐园[调皮][调皮][调皮][调皮][棒][非常六]"},
{"markText": "97得回归，让大陆经济更上一层楼"},
{"markText": "其实香港这个地方很小，但是很发达，那里的人也挺热情的，当然除了少部分激进分子。"},
{"markText": "繁华，漂亮，现代的大都市，面积不大，韵味十足。很喜欢香港，购物天堂，美食天堂。"},
{"markText": "现代化的大都市，普遍现在化程度高，很多好吃好玩的。"},
{"markText": "夜景还算不错吧，但真没传的那么神，以后不会去了，问个路都要凶你，但偶尔也会遇到个好人"},
{"markText": "我只想说，便宜的免费送的4天3夜都绝对不能去，同意的点赞！"},
{"markText": "中国时尚之都啊，还保留着一种英格兰风范，很漂亮，去香港购物噢～～～～"},
{"markText": "灯红酒绿的国际化大都市，好吃到爆的茶餐厅，这里绝对是购物、娱乐、美食的天堂。"},
{"markText": "在这里，悠闲地欣赏维多利亚港的夜景，更领会到什么是繁华中的恬静。"},
{"markText": "香港（Hong Kong），全称中华人民共和国香港特别行政区"},
{"markText": "天气虽然很热，但大都市的繁华节奏更让人折服。"},
{"markText": "香港，很亲，回归这么多年了，终于有机会来了，到这里感受很多，呵呵，语言就听不懂，到景点都说普通话的，"},
{"markText": "第二次评论了。每去一次都有不同的感受"},
{"markText": "购物天堂，在这里呆的5天，自由和忙碌是我对这里最深的印象"},
{"markText": "一个高度商业化的地方，不是旅游的好去处。"},
{"markText": "香港有那几个地方是一定要去的啊 还有要是购物的话 要去哪里比较多 比较便宜"},
{"markText": "金碧辉煌的香港   让人享受青春的辉煌"},
{"markText": "购物，游玩，吃，可以买到很多东西，奢侈品，吃的，化妆品，应有尽有，在一座外表有岁月的城市发现繁华"},
{"markText": "喜欢在这里，但是如果香港人的态度再友好一点就好了"},
{"markText": "香港之行，除了去购物，最深的体会就是，每个人都把环境保护当成随手而做的事情。"},
{"markText": "喜欢一个城市，不仅仅是喜欢他的繁华与激情，更重要的是喜欢他的文明与友善。"},
{"markText": "香港给我感觉，做任务 香港给我感觉，做任务 香港给我感觉，做任务"},
{"markText": "寸土寸金的地方名副其实啊，其实好玩的地方很多，要花上一周以上才能好好玩一遍"},
{"markText": "繁华，但又不乏人文气息，中西文化的对比非常强烈"},
{"markText": "非常好！是中国的一个特别行政区，很繁华，很国际化！不过香港的消费很高，环境非常的好，香港人素质很好！"},
{"markText": "香港很挤啊！！不管是坐车还是地铁什么的，到人都很有素质，一般不会不愉快，而且购物地方很多！喜欢"},
{"markText": "当你穿梭在香港的街道里  感受着当地的人文文化  你会更加迷恋这里  会熟悉他"},
{"markText": "香港的街道很有特色，小时候就向往很久了，终于有机会来感受一次"},
{"markText": "我真的很向往这个城市，希望在有生之年能去。"},
{"markText": "环境非常的优雅，现代化的程度又高。"},
{"markText": "美丽繁华的香港是很多内陆同胞们热衷向往的旅游之地"},
{"markText": "非常繁华，经济也很发达，人口很多，街上人来人往的，交通堵塞"},
{"markText": "购物天堂，干净，吃住行方面物价基本能接受"},
{"markText": "我很向往，但是没有办证，只能在关口远望"},
{"markText": "和我们大陆真的不一样 路上打赤脚走路都不会脏 多美要自己去好好感受了 真的特别喜欢"},
{"markText": "香港最突出的特点是shopping，沿着弥敦大道一路下去，聆郎满目的商品让人应接不暇"},
{"markText": "有东方明珠之称  如一条巨龙盘卧"},
{"markText": "香港是我认为最美的地方  来看看"},
{"markText": "好哇好哇好哇好哇好哇好哇好好玩。不过，通行证很难办。r(s_t)q"},
{"markText": "很喜欢香港呢，尤其是买东西的时候东西超赞超便宜"},
{"markText": "就一拥挤的城市，购物不错，但其他就比较差了[汗]"},
{"markText": "不夜城，华灯初上，旖旎夜色，尽收眼底"},
{"markText": "哪里景色美丽，空气质量好，人美景美，都好美，还有美味的小吃，来吧，等你"},
{"markText": "第一次去还蛮心潮澎湃，后来发现香港的东西也不便宜啊~唉唉唉"},
{"markText": "感觉随着大陆的发展，香港快失去他的价值了"},
{"markText": "女人的购物天堂，迪斯尼乐园～小孩子们的世界"},
{"markText": "香港是一直想要去的地方，也不想去，因为消费水平太高"},
{"markText": "非常的喜欢香港，一个神经又豪华的城市！"},
{"markText": "拿手机都可以拍到许多好照片，热多，所以还是不要像极了，不好意思"},
{"markText": "它是购物的天堂，有很多特色的小吃和可以玩的地方，太平山顶，维多利亚港等，适合旅行度假"},
{"markText": "去年7月份去的，住了五天，化妆品真是太便宜了，还是买少了"},
{"markText": "城市虽然不大，到这里的人们都很好，这里是金融的中心，但也是吃货的天堂啊！很喜欢这里的美食"},
{"markText": "香港，最美丽的地方，人也很友好有很多著名的小吃"},
{"markText": "香港特区一座国际化大都市，不但是购物天堂，也是美食天堂"},
{"markText": "城市很小，但是感觉很好，巴士很赞，购物很爽，"},
{"markText": "不用多说，肯定是亚洲的金融中心，当然经济还要加油"},
{"markText": "非常的喜欢香港，一个富有神经色彩的地方！"},
{"markText": "非常繁华 但是生活节奏太快 要是旅游的话 就很美了"},
{"markText": "交通方便，大佛个边D景也不错，360缆车要一坐[调皮]"},
{"markText": "大陆也有许多免税店，以后香港购物可能会降温!"},
{"markText": "上海地标，以前是因为它高度高，现在是情怀高，这地标当定了呀"},
{"markText": "香港就是一个购物天堂，人多到挤死你，其他景点也不错，建议去看看"},
{"markText": "香港一直是电视里看到，香港之行却一直没有成行，呜呜呜"},
{"markText": "和大陆截然不同的感觉，后来去的多了，除了买东西，其他也觉得一般了"},
{"markText": "那里很大，很好玩还可能遇到明星哦！"},
{"markText": "真是太好玩了，以后还去，一定去，一定去，大赞[吻][吻]"},
{"markText": "天可漂亮了 和大陆确实有好多不一样的东西  垃圾分类做得很好"},
{"markText": " 我觉得香港的迪士尼乐园还是不错的这个城市也吃挺好的嗯夜生活也很丰富"},
{"markText": "不想在家，就去香港玩，一去烦恼不见了……"},
{"markText": "以前跟爸爸去过一次，觉得特别热闹，小吃也特别多[可爱][可爱]"},
{"markText": "前几天去的，感觉海洋公园特别好，坐缆车看下面很不错，有很多玩儿的地方，有地下小火车，碰碰船，海底世界，"},
{"markText": "白天人多，但夜晚风景迷人，使人久久陶醉在美景之中。"},
{"markText": "一直想去，没有机会。下次有机会一定要好好去玩"},
{"markText": "想旅游就去香港。香港有许多地方，比如迪士尼乐园………"},
{"markText": "香港很美，购物天堂，迪士尼乐园，特别棒！看港剧时就很喜欢[调皮]"},
{"markText": "密集的城市，招牌林立，人们走路都很快。"},
{"markText": "很不错的一个城市，就是有点拥挤，呵呵[微笑]"},
{"markText": "高楼林立，这是香港给我的第一感觉，蓝蓝的天，美美的小吃，我只能说，对你爱不完。"},
{"markText": "大爱啊，还要去[金钱][金钱][表扬][表扬][表扬][表扬][表扬]"},
{"markText": "迪斯尼乐园的米老鼠[抓狂][抓狂][抓狂][抓狂]"},
{"markText": "高楼林立，茶餐厅一定要去，还有超市"},
{"markText": "除了购物也没有什么好观览的，现在购物也不用上香港了"},
{"markText": "香港这个地方很不错，我喜欢。欢迎大家一起去玩玩。。"},
{"markText": "香港是很发达的，超乎我的想象，但是过于热闹，我反而不太喜欢。"},
{"markText": "听说香港的空气比大陆的好，朋友几次邀请都没有去成。希望有机会去看看～"},
{"markText": "香港是个很美的地方，生活频率很快，但是很美"},
{"markText": "[棒]虽说东西挺贵，但东西真的很好吃"},
{"markText": "夜景美 小吃非常多 非常热闹 时候结伴游玩"},
{"markText": "香港！！购物的天堂！！大家准备好钱流行咯"},
{"markText": "还好吧，不过也挺好的，有时间可以多去玩玩"},
{"markText": "那时是坐飞机去的，从郑州到香港，很快就到了，觉得香港真是个好地方。"},
{"markText": "现在在深圳这边，好想有一天能去香港"},
{"markText": "购物的天堂，当然美食也不要错过哦"},
{"markText": "香港又是我们中国的了[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"},
{"markText": "香港是著名的购物城市，在这里你可以买到你想要的"},
{"markText": "这是购物的天堂，买的我不要不要的"},
{"markText": "喜欢香港，现在还保留一张迪士尼的卡"},
{"markText": "很好玩的  许多电影都是在那里拍的。"},
{"markText": "去香港购物的亲，还是在机场中的免税店去吧"},
{"markText": "人多，不是很喜欢去，如果是购物的话还可以"},
{"markText": "想出去玩,就去香港，香港有迪士尼乐园哦。这里还不错。"},
{"markText": "挺喜欢这里的，各位喜欢不，我反正飞爱你的喜欢，挺好的，非诚好饿"},
{"markText": "说是购物天堂，，一定要去一次的地方[大笑][大笑][大笑][大笑]"},
{"markText": "不管是夜景还是白天都是超级赞的，还有就是不能缺少的购物"},
{"markText": "香港是爱购物者的天堂，名品都打折很多，景色也很美！"},
{"markText": "很不错的地方！！！以后肯定还会再去耍的"},
{"markText": "太好玩了，去了还想去，真是流连忘返啊……"},
{"markText": "迪士尼、海洋公园、太平山顶可以去下，不过个人比较喜欢西贡，南丫岛和赤角。"},
{"markText": "香港的住宿实在是太贵了，所以大家去的话， 提前在网上找"},
{"markText": "如果可以的话一定不要错过了这颗明珠"},
{"markText": "不败的神话，不败的香港。来吧来参观。"},
{"markText": "很喜欢的一个地方。大家可要多逛逛哦"},
{"markText": "没去过的同志举起手来。赶明个一起去呗"},
{"markText": "体会香港本身的繁忙和日夜差，有动辄上千的商场，也有30元的批发市场.."},
{"markText": "购物天堂，黄金市场，女人们梦寐的地方"},
{"markText": "很美的城市，迪士尼乐园，杜莎夫人蜡像馆都特别值得一去"},
{"markText": "Come On  ,快来，快来香港。"},
{"markText": "城市车水马龙人好多，美食很多我喜欢"},
{"markText": "香港都说黄金品而已。可是去看了个差不多少。手表也差不多啊！1"},
{"markText": "香港很漂亮！不过就是宾馆有点小......[坏笑]"},
{"markText": "购物天堂，就不说什么了，买东西还不错，景色个人觉得一般"},
{"markText": "天蓝蓝，阳光明媚，不愧是大城市呐hiahiahia"},
{"markText": "看着港片长大的，当然。这里有我最喜欢的明星张国荣，喜欢这里"},
{"markText": "购物天堂 过去购物  美食也很好吃 小吃也不错"},
{"markText": "跟广州这么近不去扫货都对不起自已拉。。。"},
{"markText": "这是一个会让人上瘾的地方，我经常去。因为好吃好玩。我喜欢大城市嘛！"},
{"markText": "购物圣地。现在大多城市都有团队签证和个人签证了。"},
{"markText": "感受一下特区的不同，也可买点东西，游览真没啥值得看的地方。"},
{"markText": "香港离岛 贝澳沙滩 露营圣地 骑行环岛 "},
{"markText": "超爱这里的，不能不去的地方哦。[大笑][大笑]"},
{"markText": "香港是个让人很向往的地方，来了之后真的很喜欢这里，希望都来这里玩玩[微笑][大笑]"},
{"markText": "太豪华啦，车水马龙的城市，高大上的城市"},
{"markText": "南丫岛很好玩 海洋公园 迪士尼不大 不要周末去 排队人比较多"},
{"markText": "其实香港不大，不过还是和大陆不同，有空还是值得去看看。"},
{"markText": "真的是购物天堂，喜欢逛街的一定要去，不爱逛街的就算了，能让你逛到吐"},
{"markText": "购物、闲逛好去处。中西方文化交汇，造就了很多有趣的东东。"},
{"markText": "中国最繁华的城市,有中西方交融的文化。"},
{"markText": "著名的旅游和金融城市。好吃的也很多。还是不错的。"},
{"markText": "确实没感觉什么特别的，身边的人没有快乐的感觉。生活节奏太快了。不适合休假。"},
{"markText": "购物的天堂 生活忙忙碌碌的 还是不错的"},
{"markText": "香港是一个拥挤的地方\n是一个购物的天堂\n人们都是匆匆的走着"},
{"markText": "不错是不错，就是感觉现在有点乱了，其实去上海比他好多了！"},
{"markText": "香港去了四次，该去的都去的，不该去的也去了"},
{"markText": "最爱的地方 血拼胜地 也是值得深度游的地方"},
{"markText": "最好自由行 抱团不是太好啊啊啊"},
{"markText": "欢迎大家来香港哦。是个很不错的地方！"},
{"markText": "来香港，就是买买买，吃吃吃，回去之后哭成泪人！"},
{"markText": "东西方文化交汇的国际化大都市，很有魅力"},
{"markText": "香港的小吃真的是很好，很多个各种各样的小吃。[棒][棒][棒]"},
{"markText": "东西方结合的产物，美食购物的天堂。多元的文化，奢侈的极端"},
{"markText": "买买东西还差不多，真的很拥挤，香港人对大陆人也不友好，我感觉不怎么喜欢这里，还是澳门比较nice."},
{"markText": "香港虽小，但是可以玩和逛的地方挺多的。作为短途的毕业之旅感觉还不错~"},
{"markText": "好吧，香港香港，今年与内地的差距几近于无，甚至很多地方开始退步。"},
{"markText": "这已经不是购物天堂了，折扣不行，款式少。"},
{"markText": "别说去了，现在想到香港就觉得恶心，香港真是够贱。"},
{"markText": "不错的地方啊 购物购物购物 就是人太多了一点"},
{"markText": "香港是一颗“东方明珠”，她会辉煌出整个世界"},
{"markText": "7年前去的，觉得迪斯尼很好，现在不觉得了"},
{"markText": "这是一个会给你留下很多美好回忆的地方，购物累了，可以去港大校园里坐坐，让你有不同和感受"},
{"markText": "坐地铁，上电梯，你就可以感受到这座城市的素质"},
{"markText": "香港的空气比内地好多了，但物价就是太贵啦。带小孩去是很好的一个景区"},
{"markText": "如果有钱有时间，真想到香港去过个年。"},
{"markText": "繁华大都市，购物的天堂。跨年时候去的，处于打折季的尾期"},
{"markText": "the most popular city in Asia"},
{"markText": "已被国内蝗虫攻陷。为了钱，家园被践，无奈。"},
{"markText": "曾经的亚洲四小龙。感受最深的是它的四通八达的地铁，非常方便。"},
{"markText": "香港有条街，很窄，全是卖东西吃的，而且还可以试吃，很便宜也很好玩，是逛街的好场所。"},
{"markText": "这里是购物者的天堂，买东西到这里买，比较便宜"},
{"markText": "超喜欢香港，因为她的现代，她的发达"},
{"markText": "相比之下，觉得香港吃的还比较便宜"},
{"markText": "适合购物，一般去买了东西就回来，旅游的话人太多！地方小，很不舒服。"},
{"markText": "很绅士很有礼貌的城市，很发达很有味道，喜欢拥挤吵闹的小街，只限于香港。"},
{"markText": "香港，怎么说呢，好吃的很多，迪斯尼很可爱。"},
{"markText": "时尚包容，房价就是太贵了，压力很大"},
{"markText": "购物之都 只要有钱 只要有钱 我觉得风景很单薄"},
{"markText": "香港是我觉得最奢侈又是最精彩的的地方"},
{"markText": "well 当地美食很多，小吃也十分丰富。"},
{"markText": "漂亮 繁华 有趣 的购物天堂的 大都市"},
{"markText": "从香港电影里看到过很多香港的生活，购物，美食，在有钱的基础上，这里是女人的天堂。"},
{"markText": "以前没出过国，觉得要是能出国旅游那该多好啊，现在就是一个简单的手续就能马上实现。"},
{"markText": "肯定是值得一去的地方 可是香港太任性了 太自以为是"},
{"markText": "香港，购物天堂，消费水平不是一般的高。"},
{"markText": "希望香港占中不要对香港有什么大的影响，香港加油"},
{"markText": "香港，一个让人充满无尽向往的城市。给你所有对于大都市的幻想。"},
{"markText": "大家脚步都很快，在人群中就能感觉到香港的都市节奏，很好，愉快的购物天堂"},
{"markText": "香港是个购物天堂，从深圳罗湖那边过去非常方便，不过可惜只待了六天，感觉还没有玩够。"},
{"markText": "热闹非凡，血拼，甜品，迪斯尼样样都吸引这我啊"},
{"markText": "蛮喜欢那里的交通的，很小的地方，但是秩序很好，还有就是能买到很多书。"},
{"markText": "去了美丽的大埔海边，热闹的旺角尖沙咀，好多地方还没有去到，下次约上朋友再去逛逛"},
{"markText": "给我印象最深得是司机在右边开车…而且管理很严格…不让在车上吃东西…不能……"},
{"markText": "香港人素质很高。但地方很小，吃住很贵。城市很舒服。香港是个值得多次去的地方。"},
{"markText": "人多车多！路窄！豪车很多！晚上12点商铺才关门！完全满足购物欲望！"},
{"markText": "很喜欢这座城市，美美的。又能买到自己很喜欢的东西[酷]"},
{"markText": "狭小的地区与世界接轨，文化的碰撞在这里迸发"},
{"markText": "购物者的天堂，吃货们的圣地。\n生活节奏太快，表示鸭梨山大。"},
{"markText": "去博物馆什么的遇到的香港人都很友好。茶餐厅很好吃！"},
{"markText": "暑假去的，挺繁华的，不愧是亚洲金融中心"},
{"markText": "购物天堂 免税港口 没什么风景 富人区风景还不错"},
{"markText": "购物天堂，值得去尖沙咀铜锣湾逛逛"},
{"markText": "东方明珠，值得去的一座城市，现在自由行也越来越方便了。"},
{"markText": "中国香港，一个繁忙的城市，在我看来，这里并不适合居住，因为这里节奏太快了！！！"},
{"markText": "超繁华的地方，经济很发达，东西应有尽有，就是感觉这里比较混乱，治安也不太好"},
{"markText": "人口密度太大了，建筑高又密，有密集恐惧症的人来香港要慎重。"},
{"markText": "维多利亚港的夜景很美,两岸灯火璀璨,天幕星空熠熠，坐游轮在海上游览特别惬意"},
{"markText": "外来游玩或购物有转场需要的可以买地铁一日通票，比较便宜。"},
{"markText": "地方还不错，很多可以买到不一样的东西，黄金比较便宜，东西好好吃。"},
{"markText": "还记得香港回归是那首歌，小时候的记忆总是那么深刻！"},
{"markText": "香港真的是购物的天堂啊啊啊 但是东西不一定比大陆便宜 要多对比哦"},
{"markText": "很有秩序，不得不遵守纪录，分分钟被吐槽"},
{"markText": "购物的天堂   很正的产品   喜欢"},
{"markText": "作为一国两制中国的资本主义地区，去看看也还是可以的。购物天堂吗"},
{"markText": "各种购物啊，而且还是暴走购物，很便宜，化妆品黄金啥的都非常便宜哦"},
{"markText": "迪士尼里的美国小镇，有木有一种误入童话的感觉"},
{"markText": "这里可以见到很多港片上的情景，有很多诱人的景点"},
{"markText": "报团和家人一起去的，好几个地方，玩的很开心。"},
{"markText": "特别喜欢香港，不分国籍，不分人种，走出去随处可以听见英文。"},
{"markText": "浓浓的潮湿，浓浓的市井味儿，浓浓的文艺气息...喜欢上香港的理由可以有一万条。"},
{"markText": "繁华的现代城市，建设的非常漂亮，而且生活节奏比较快，美食很多！"},
{"markText": "从中环的环球贸易广场到尖沙咀的海港城，真是应有尽有。太棒了"},
{"markText": "香港的人活的很有质感、很有精神劲"},
{"markText": "香港这地方很不错、冬天可以去那里暖和暖和"},
{"markText": "香港位于祖国南部 广东省南 是祖国的明珠 经济高度发达的城市"},
{"markText": "最喜欢香港的超市，很多各式各样的食物跟饮料，都比国内便宜。"},
{"markText": "不错的地点！值得一家人过去购物花钱"},
{"markText": "资本制度得地方，环境很好，有着一些小资得气息[大笑][大笑]"},
{"markText": "之前又去了一些不常去的地方，很好哦。"},
{"markText": "之前去过，玩的很开心，特别希望有时间再去。"},
{"markText": "跟着团去的，繁华的大都市，商厦感觉几天都转不下来。晕"},
{"markText": "这里的人特别友好，喜欢这里，干什么都要收取小费"},
{"markText": "挺喜欢香港的，主要我是个吃货，吃货们不要错过哦"},
{"markText": "绝对是一个购物的天堂，东西实在太多了。"},
{"markText": "美丽的维多利亚港，第二次来，太平山等值得来玩."},
{"markText": "就在那里玩了一天，听了一天的粤语，环境挺好，楼挺高，吃的也很多，偏甜食"},
{"markText": "不愧是国际大都市，城市日新月异，而且在这里可以看到社会的前沿，各种国家的人都可以看到！"},
{"markText": "大陆游客把这里当成了购物的天堂。"},
{"markText": "不错 和美丽 和热闹 适合游玩"},
{"markText": "现代化与历史的交融，有的地方很繁华，有的地方充满辛酸，适合旅游，不适合生活。"},
{"markText": "第一次来这里很不错，城市比较大，建设的比较漂亮，来之世界个地人都挺多的！"},
{"markText": "国际大都市，比较繁华生活节奏挺快的，很多好玩的地方，购物，娱乐都比较多！"},
{"markText": "很多内地游客，商品相对内地便宜不少！来香港，也就是购物吧！"},
{"markText": "黄金之城啊，我们老师经常去那儿买金饰。至于迪士尼什么的无需多了吧"},
{"markText": "梦寐以求的国家去了就那样人长得丑素质也古怪"},
{"markText": "去了天气没一天好的，但是非常不错的"},
{"markText": "好想去香港玩啦、都没有去过、太可怜了"},
{"markText": "迪斯尼乐园！香港必去之地.大小朋友都合适.快乐、童趣"},
{"markText": "迪斯尼乐园！香港必去之地.大小朋友都合适.快乐、童趣"},
{"markText": "香港真是个繁华都是，有机会一定要去玩玩。"},
{"markText": "城市人太多，街道比较窄拥挤.不过是个购物的好地方."},
{"markText": "早茶营养丰富，吃货的爱啊[大笑][调皮][调皮]"},
{"markText": "很繁华的地方，非常繁华。是个购物者的天堂。"},
{"markText": "香港的东西与我们这儿的大不相同，学漫画的同志们可以去香港学习学习！[OK][爱心]"},
{"markText": "香港一直以来都被认为是购物的天堂，当然其也有很不错的景点，很多的小吃。"},
{"markText": "这里有很多你想不到的东西即将要发生！"},
{"markText": "感觉香港确实比澳门要大，生活节奏比较快，很多都不适应不过他们的环境很好空气比较清新！"},
{"markText": "中国香港虽然是一国两制，但毕竟是回归祖国了，也是向世界宣传中国的窗口"},
{"markText": "好久没来了，一样很是喜欢这里的一切"},
{"markText": "香港是个影视城此外风景优美，就是人有点凶！"},
{"markText": "绝对是购物者的天堂啊啊啊吧，环境又好虽然有点看不起大陆游客"},
{"markText": "没去过香港里面就在周边转的，看了看海，从深圳看过去还好"},
{"markText": "真的是一个大都市，人们素质很高，没有闯红灯，随手垃圾的人"},
{"markText": "购物天堂必须去！街市繁华，热闹兴盛。维多利亚港的夜景美丽非凡，流光溢彩中沉醉在东方明珠的无限魅力"},
{"markText": "购物者的天堂，现在物价年年都在上涨，在香港吃住购物也是越来越高"},
{"markText": "购物天堂，唉，住宿太贵了，还有迪士尼和海洋公园，好想去"},
{"markText": "太复杂了，每一种类型的人都能在这里找到自己的high点。鸡蛋包裹着牛肉粒，被松软的面包夹在中间"},
{"markText": "我应该没添加这个城市，为什么出来了"},
{"markText": "喧嚣的城市，但是又不乏安静的角落，很美很好的一座城市，除了拥挤，其他一切都好"},
{"markText": "很好玩 但是时间不够 有的没玩到 下次再去 不过真心很棒"},
{"markText": "香港是购物天堂 有机会一定要去天堂买一次"},
{"markText": "风景很不错，但是城市人太多，街道比较拥挤。街头巷尾的小吃店却处处诉说着生活本身"},
{"markText": "很想去香港看看。。时刻准备着出发。。吃货去了要不停的吃呀！"},
{"markText": "中环人比较多，港岛风景很美，香港中文大学饭不错。"},
{"markText": "我只是想提醒大家的是，其实香港不是每件东西都比我们这里便宜，买的时候记得比价"},
{"markText": "值得一去的地方，体验她的繁华和多元文化！"},
{"markText": "香港shopping经常去！好吃的太多，旺角朗豪坊隔壁有一家沙爹王特别棒！大家可以去试试看！"},
{"markText": "地方很不错，和内地很不一样的感觉"},
{"markText": "在香港购物很划算。香港的菠萝包，丝袜奶茶一定要去试试。西多士是我最钟爱的一道点心"},
{"markText": "之前都一直想要去瞧瞧这里，看看她到底有什么魔力，你去了就会明白你一直想去的心情"},
{"markText": "旅游购物的天堂，吸引了很多的中外游客聚集于此"},
{"markText": "赞到爆！既有摩登的感觉又不失人文气氛！去过就知道了。"},
{"markText": "我一直崇尚的地方，哪里的文化、生活等"},
{"markText": "反对港独！二货站中的被利用激进学生，唉，不考虑后果"},
{"markText": "香港是我未来出行的首选之地，各种各样的元素交融一处让人无比向往，静待之后的出行啦。 "},
{"markText": "去过香港的人大概都会喜欢香港的大街小巷"},
{"markText": "很小的时候去的，迪斯尼真的是影像深刻。。。去了一整天"},
{"markText": "地方很挤，很繁华，就是找不到北的感觉。"},
{"markText": "电视里看的比较多，没有以前的感觉了，还是因为大陆发展了"},
{"markText": "是购物的天堂，还能看到棒棒的迪斯尼乐园"},
{"markText": "购物的话，还是喜欢到香港，并不是价格方面相差多远，主要是服务态度好，至少备受尊重。"},
{"markText": "那里就是购物的天堂啊，无论什么时候都有很多人去那里购物"},
{"markText": "没得不行了[惊恐][惊恐][惊恐][惊恐][惊恐][惊恐]"},
{"markText": "早上起来看见各种游艇 还是有钱人多[微笑]"},
{"markText": "香港说是寸土寸金，但是真的逛不完，详见我的游记吧"},
{"markText": "如果香港人少一半，值得一去，人多就不必去受苦了！"},
{"markText": "不用数了这是标标准准的十五个字"},
{"markText": "购物不错，然后去看看以往TVB里常见的场景。不过说实话，真到了香港，感觉香港也不过如此……"},
{"markText": "如果让我选择一个中国最优特色的城市，那就是香港。"},
{"markText": "香港这个东方明珠还是要去看看，没去过的去看看挺好的。"},
{"markText": "是购物的天堂，那次是公司组织去玩的"},
{"markText": "国际化大都市，购物的天堂，有机会要去玩玩"},
{"markText": "非常好，购物天堂，你可以吃到许多好吃的，连麦当劳都非常好吃。还有一定要去迪士尼。"},
{"markText": "长假期间最好还是呆在家里死宅啊啊啊啊啊~"},
{"markText": "香港的英文名 hongkong"},
{"markText": "名不虚传的购物天堂！！！赞赞赞要去的"},
{"markText": "去香港准备好银子吧……女人一定会HOLD不住的哈哈哈哈啊另外夜景也是一绝！！！每一次看都震撼的感觉"},
{"markText": "去购物和吃都不错，玩的话去一次就够了"},
{"markText": "香港太吸引人了，隔壁邻居即使大着肚子还要去香港采购，大包小包全是小孩子的东西。已无力吐槽"},
{"markText": "繁华的大都市非常有秩序,不错,值得再去."},
{"markText": "很好 一定要去去了很多地方  中环"},
{"markText": "最近貌似有点乱，著名的国际都市，有时间一定去"},
{"markText": "这里有什么亮点和不足？有什么需要注意的？大家期待着你的神评！"},
{"markText": "香港特区的美丽不是言语可以表达的！"},
{"markText": "城市建设其实也比上海好不了多少，唯一的优势就是购物便宜了。"},
{"markText": "香港并不只是购物天堂，太美太奢华"},
{"markText": "我想 我应该会去香港很多次 真的 很 爱"},
{"markText": "早年的繁华与沧桑相融合，这里的许留山很好喝~~32港币好大一桶，来这里就没喝过水！"},
{"markText": "蛮值得去的一个地方，什么都有。除了自然风光"},
{"markText": "被英国管教了100年，跟大陆完全不一样的地方，像出国一样"},
{"markText": "时间不够充裕再遇上暴雨红色预警！！！维港很漂亮怎么看都看不够啊"},
{"markText": "购物天堂名不虚传，到了铜锣湾就跟疯子一样失去理智了"},
{"markText": "感觉和电视上的港片中的描述是差不多的！"},
{"markText": "购物天堂，来到这里总能买到点什么。"},
{"markText": "中西文化的结合，有历史也有现代，一个矛盾又融合的城市。购物，娱乐，美食都很不错的城市。"},
{"markText": "融汇中西的现代化大都市，购物天堂，玩乐天地，值得一去再去。"},
{"markText": "超级爱香港的~ 美食 时尚 娱乐简直真的不能太棒 就是住宿真的贵"},
{"markText": "香港是一个购物天堂和美食天堂，就是人太多了！如果是看风景的还是算了"},
{"markText": "购物的天堂，实际玩的话没有那么多。"},
{"markText": "不多说了，除了化妆品便宜，偶还是喜欢广州的开阔和现代化"},
{"markText": "遇到一个闹情绪的傻逼朋友 去哪里都没心情。"},
{"markText": "住宿贵，生活贵。博物馆可以看看，其他都一般。"},
{"markText": "钱多可以去，没钱就在家呆着吧！三个人，三天花费过万！"},
{"markText": "可能除了购物。。。都不会再去。喜欢安静就行了"},
{"markText": "不去购物没有什么玩的，至于景色吗，人太多啦！"},
{"markText": "不想f，龠^砗到的。感X香港看不起鹊乜汀２贿^那e的商品都很新r，去感受一下是不e啦。"},
{"markText": "如果要去买奢侈品很就合适，因为确实很优惠，如果去旅游，价格稍微偏贵"},
{"markText": "从台北回香港了。欢迎大家来玩。台北很美，很干净。"},
{"markText": "多元化大都市，人很多，但是旅游业发达"},
{"markText": "香港是一个很美的城市，有很多好玩的地方和美食，特别的适合旅游"},
{"markText": "购物天堂，吃货天堂。。。。。就是寸土寸金的地方，感觉太拥挤了！"},
{"markText": "我只能说，我太爱这里了，努力完善自己，永远生活在这里！"},
{"markText": "迪士尼玩的很开心呀，不怎么爱购物的我，没怎么逛街"},
{"markText": "真是购物天堂，当然也是旅游胜地，天蓝海蓝，空气清新，交通方便，一周的旅行刚刚好~"},
{"markText": "购物与美食、游乐场与自由港，潮流和传统交融在这里，它是东西方文化碰撞出的小世界。"},
{"markText": "购物、购物、购物、购物、购物，还是购物 。当然迪士尼、海洋公园也是可以去玩玩的。"},
{"markText": "购物与美食、游乐场与自由港，潮流和传统交融在这里，它是东西方文化碰撞出的小世界。"},
{"markText": "这是一个不以普通话，甚至以英语为主要语言的中国人聚集地，值得一去。"},
{"markText": "香港的美食不容错过，如果不是去一趟成本太高，真想多去几次~"},
{"markText": "英国风情，繁华的街市，真的让人感觉很舒服。"},
{"markText": "无需多说，值得一去！\n油尖旺一带推荐步行，从尖东走到太子庙也用不了一上午"},
{"markText": "街道、书店、小吃、文化、故事。和不同的人去有不同的感受。大部分还是购物。"},
{"markText": "购物天堂，美食天地！还有繁忙的街市"},
{"markText": "看看小街道也挺有意思，海港城之类的也可以去，但我觉得网购一样。"},
{"markText": "购物天堂，大家都懂的！美食天堂，吃个没完！从香港出发的国际航班价格总是比较亲民，可以考虑从香港走哦~~"},
{"markText": "很好玩啊~就是游客太多感觉就不怎么自在 人太多啊 好玩的地方好拥挤"},
{"markText": "香港相较于澳门而言确实要大很多，但是香港好多景点都是要门票的，而澳门不然。"},
{"markText": "小河弯弯向南流，流到香江去看一看！东方之珠，很赞！"},
{"markText": "维港真的很美丽，这里的耳边又世界级的建筑。\n如果你不会粤语，可以说英文。"},
{"markText": "繁华大都市，受各种文化影响独具魅力。"},
{"markText": "个人觉得比较适合购物，带小朋友的话可以去迪斯尼玩。海洋公园除了看海豚表演，其他适合小朋友的很少。"},
{"markText": "可以睡得晚，但是绝对要早起，早茶很棒"},
{"markText": "每个人都梦想去一次香港，无论是什么目的和陪伴"},
{"markText": "购物天堂，不过西洋菜街确实很火，不过那什么洗衣街女人街。。"},
{"markText": "香港市购物者的天堂，但是人太多了"},
{"markText": "虽然人太多了，但是真的很有意义！迪士尼与海洋公园的童真"},
{"markText": "排除排外的香港人，香港这个地方确实是购物天堂，美食天堂，美中不足是商场外都太热了！"},
{"markText": "海洋公园值得去玩。还有在香港shopping也不错，就是过关人多"},
{"markText": "领略资本主义国家。满大街都在作死"},
{"markText": "弹丸之地却也是引领时尚的弄潮儿"},
{"markText": "很美，很有现代感的地方，虽然只去过一次，但足以令有再去的冲动"},
{"markText": "一个购物和游乐的地方，现在购物也不比内地便宜多少了。"},
{"markText": "繁华的大都市。与大陆不同的城市风光"},
{"markText": "去过一次还会想去第二次第三次的地方~"},
{"markText": "国际大都市，购物天堂，美食天堂，游乐天堂"},
{"markText": "一个繁华而又现代化的城市，一个有历史而又经历的城市"},
{"markText": "没去过之前很想去，去了就不想再去的地方!"},
{"markText": "国际大都会，现代化很高的城市，市民的素质也比较高，旅游的经典游客就比较多啦，消费水平也超级高！！！哈哈"},
{"markText": "2014年4月来到香港，心情舒畅而幸福。小城市大气派一切让人叹为观止！有机会还要仔细品味一番[棒]"},
{"markText": "每年都会来香港 对这里充满了喜爱之情"},
{"markText": "香港有一种繁华却令人很舒服的感觉 那里的人都很友好 景色都太美 ；）"},
{"markText": "真的是一个非常美的城市！！地面纤尘不染，天空和海的颜色是一样的！最美维多利亚港！！"},
{"markText": "购物天堂是对于我们这些大陆游客最最有吸引力的一点"},
{"markText": "购物天堂   可以去感受一下tvb剧中的场景"},
{"markText": "最爱的城市，游玩、美食、演唱会、影视、人文......太多太多！"},
{"markText": "去玩得好开心啊，购物的天堂，还有电影大道！"},
{"markText": "很棒的大都市\n可惜我农伤了手 \n没好好的玩"},
{"markText": "太赞了，就是到处都是人。。。印象最深的当属迪斯尼乐园。"},
{"markText": "我只能说，我现在买东西就会聚集到一起，然后出发去买"},
{"markText": "千万不要跟团，以为会语言不通，但是居然沟通基本没问题，感觉什么都要买，很多便宜进口货"},
{"markText": "孩子的乐园 更是大朋友们购物的天堂[可爱][可爱]"},
{"markText": "经常去的地方就感觉没什么好说的了。。。反正其实感觉跟深圳没区别"},
{"markText": "HongKong的魅力都在足下 一定要亲自去了才能感受到现代和传统的合并"},
{"markText": "港人是非常具有服务精神的，香港也是一个非常美的国际化大都市"},
{"markText": "太棒了！旅游圣地购物天堂，繁华都市！"},
{"markText": "很喜欢这个快节奏的城市，喜欢这里的小吃，喜欢这里的热带水果"},
{"markText": "香港是个特别繁华的城市，喜欢在这里闲逛、购物、可玩的地方特别的多"},
{"markText": "从小看港片，一直喜欢这个城市，无论去多少次都还想去的地方，下次去是什么时候啊，好想再去啊"},
{"markText": "太喜欢了不但可以去看好的景色，还可以买便宜的东西"},
{"markText": "吃货的天堂，从早吃到晚，一星期可以吃不重复的，还是不能把好吃的吃遍。"},
{"markText": "99年和03年分别去过一次。海洋公园挺好玩。当时还没有迪士尼。"},
{"markText": "亚洲金融中心，购物天堂，就是住の太贵"},
{"markText": "繁华都市，购物天堂。我更喜欢去海洋公园和迪士尼，而不是在名牌店外排队购物。穷逼一个，但是还想再去。"},
{"markText": "去的早，没什么印象。那时候只觉得香港东西便宜"},
{"markText": "去看看还是可以的，毕竟比较有名，但是城市本身没什么好玩的，重在体验"},
{"markText": "赞，各种赞。维港，港大，兰桂坊，旺角，油麻地，中环，海港城，满满的回忆"},
{"markText": "维港晚上吹着海风很舒服。每年都要去买年货的地方"},
{"markText": "繁华的香港，文字难以表述，去过你就知道～"},
{"markText": "几乎每月一次，奶粉采购党！一般去沙田。"},
{"markText": "都市兴起，都市没落，百年在此，细细玩赏"},
{"markText": "不错，我也要去。讲的太好了，照片也不错"},
{"markText": "OK啦，去过一次，下次再去仔仔细细甘玩！！！嘻嘻！"},
{"markText": "就是和大陆不一样。各种方便各种热情。而且人们都很高素质呢"},
{"markText": "什么东西都贵  尤其是吃的  简直太贵了"},
{"markText": "如心海景酒店真心不错，和老妹扫货很疯狂！带够钱，就会很开心！"},
{"markText": "很值得去的，不错的地方，热闹，也好玩儿，就是人太多。"},
{"markText": "东方明珠，亚洲四小龙，购物的天堂，但是住宿费用太高了，而且出关非常麻烦，去了一次就不想再去了。"},
{"markText": "购物天堂，祖国的南方大珍珠。也是中国人扬眉吐气的一大杰作"},
{"markText": "购物的天堂，很多东西比在大陆还便宜的"},
{"markText": "太平山顶一览香港景色，蜡像馆不错"},
{"markText": "海滨隐约现出亦真亦幻的灯影，好似无暇的珍珠，不禁心驰神往"},
{"markText": "令人陶醉，令人神往，漫步海滨，犹如置身迷离境界，我向大家推荐了"},
{"markText": "香港夜景很美，好吃不贵的小店很多，特色商店里只有你想不到的没有他们没有的。香港的建筑工程是一绝！"},
{"markText": "香港海滨夜色迷人，令人陶醉，万家灯火燃起之际别有一番情调，耀眼辉煌，我向大家推荐了"},
{"markText": "主要去购物和观光，迪士尼、海洋公园、蜡像馆，还是很值得去的。购物可以买化妆品、电子产品等等。"},
{"markText": "不虚此行，香港很繁华，夜景也非常美，电子产品也比大陆便宜，不错，就是物价挺贵的，俺们只有穷游啊"},
{"markText": "街道窄，楼高，住的地方很小，真的寸土寸金！东西便宜，购物天堂！"},
{"markText": "很出名的地方。还是去一下比较好的。如果有能力，最好不要跟团。"},
{"markText": "香港这个地方很赞哦，嘻嘻，地方小，但五脏俱全"},
{"markText": "购物天堂！异常热闹！遍地好吃的好玩的。"},
{"markText": "山顶火车上，步行下，你会发现不一样的风景"},
{"markText": "每个月去一次香港，每一次的感觉都不一样，香港有我要的自由，有梦的城市"},
{"markText": "就是一个购物的天堂。。。什么都可以不带就是要多带毛爷爷"},
{"markText": "城市环境很好，楼都很高，购物很棒！很不错~"},
{"markText": "第一次来主要购物了，真是购物者的天堂，都不用特地去找，一直走就能看到你想要买的东西了。"},
{"markText": "香港。喜欢那里的五光十色，喜欢那里的文化背景。[彩虹]"},
{"markText": "东方明珠，亚洲四小龙，购物的天堂，但是住宿费用太高了，而且出关非常麻烦，去了一次就不想再去了。"},
{"markText": "购物的天堂，各类食品的极致，人太多的时候不太好，地方太多需要的是大量时间金钱"},
{"markText": "好想去香港旅游啊，不知道今年可不可以实现啦！"},
{"markText": "有钱人的天堂，货物种类很多，如果打算去记得一定有大笔资金支持哦"},
{"markText": "在迪士尼和海洋公园玩的很过瘾，天际100上的夜景也很美，美食很多~"},
{"markText": "香港很不错，繁华城市。值得一去，领略下那边的人文特色。"},
{"markText": "去海洋公园和迪斯尼不要和旅行团去。到香港以后在换港币。比较合算。"},
{"markText": "去了迪士尼，太平山顶，海洋公园，游走在铜锣湾附近的小街市，吃着当地特色美食，除了购物还能做什么…"},
{"markText": "美丽的东方之珠，去一次不够以后还会去！购物的天堂！"},
{"markText": "没有俊俏的高山、没有细腻的流水，香港给人的是时尚之美"},
{"markText": "购物圣地，很多东西都比大陆便宜好多好多一个字：值！！！"},
{"markText": "去过不少次,购物的地方,玩玩也不错,景点蛮多的~"},
{"markText": "跟我心目中的现代化香港还是有差距的，很多地方很老很旧，可能没有那个城市像中国的城市这样新吧。"},
{"markText": "购物天堂，一天不知不觉就花了一个月的工资，还不知道自己买了什么"},
{"markText": "维多利亚港的夜景美赞了，摄影人不能错过，亚洲比较大的湿地公园也在此。"},
{"markText": "香港是个购物的天堂，每次都要拖一大袋东西"},
{"markText": "是清明节去的香港 过关排队排了四个小时，香港人英语，粤语说的很好 普通话不怎么，香港坐车好贵"},
{"markText": "国际化大都市，国家金融中心，很繁华，你想买什么就有什么，购物天堂名不虚传。"},
{"markText": "第一次去香港，感觉不想来了。。。一个字：贵屎了。不过呢，毕竟第一次去嘛，也许下次不一样"},
{"markText": "购物的好去处，大人小盆友都会在这里找到快乐~~"},
{"markText": "感受一种大相径庭的文化，到了香港发现观察能力瞬间变强，队所见所闻都会积极思考、联想，大开眼界。"},
{"markText": "香港是我一直很想去的地方。这里你可以看到很多不一样的风景"},
{"markText": "来香港买东西，不那么担心买到假的。没钱就玩得不尽了。"},
{"markText": "时尚、购物天堂、快节奏，貌似成为了香港这座城市的标签。其实，香港也有它休闲、可爱的另一面..."},
{"markText": "时尚、购物天堂、快节奏，貌似成为了香港这座城市的标签。其实，香港也有它休闲、可爱的另一面..."},
{"markText": "购物的天堂，进到香港能看到和我们这边的差异，值得一去，（提醒一下：换港币一定要货比三家，不然会亏）"},
{"markText": "一个美妙的购物天堂  一个繁忙而拥挤的城市   美女如云  只为邂逅"},
{"markText": "购物者的天堂，不过去感受不同的文化及历史也是很不错的选择。"},
{"markText": "超多好吃的，好多外国佬啊，就是贵了点"},
{"markText": "就是购物天堂，街道很小很窄，感觉周边市民很冲忙，不太悠闲"},
{"markText": "10年去过，去了星光大道，太平山，兰桂坊"},
{"markText": "拥挤而文明的现代化城市，适合购物逛街"},
{"markText": "如果能在这工作最好了！虽然说吃物不适合我、但人是热情的！工资也很高！"},
{"markText": "国际大都市，他们的住宅给我深刻印象，美食之都"},
{"markText": "香港的小巷和大街的风格完全不同，但却又融合的很好，小吃是很多的，也很赞"},
{"markText": "去香港的时候，除了要去海洋公园和迪士尼，美味的香港饮食也要好好享受啊"},
{"markText": "这次游走香港只要就是购物，呵呵，太赞啦！"},
{"markText": "特别繁华的地方，买了很多东西，比国内便宜"},
{"markText": "很不一样的感觉  很干净  人都很有素质   夜景特别美"},
{"markText": "很多美食，很有港剧的味道!! 6天时间可能还玩不够"},
{"markText": "香港旅游属于零负团费，参加旅行社去玩，好便宜的。"},
{"markText": "感觉香港的人生活节奏好快，那里服务人员办事效率好高"},
{"markText": "适于购物，维港很美~~~但是港铁标识太少而且很乱，路很难找啊！！！"},
{"markText": "去了好多次，却没有去过景点也木有留过影。"},
{"markText": "整洁的路面，便捷的地铁，遍地的美食，沿海的城市，不能太爱了。"},
{"markText": "香港确实有自己的独特魅力的，不是因为这里是购物天堂，而是能让人感觉到某种质朴、优雅的气息。"},
{"markText": "人越来越多 不过好吃的依旧 还会再来第三次的八"},
{"markText": "购物的好地方，特别是某些产品绝对比内地便宜"},
{"markText": "香港，国际化大都市，没有江南古镇、边境小镇的静谧，不过喜欢购物的朋友不妨一去..."},
{"markText": "东方明珠！别样的感受，浪漫的维多利亚港"},
{"markText": "要说购物那是绝对的天堂，要说服务那是绝对舒服，攒一块买东西的地方。"},
{"markText": "很不错的繁华都市，购物狂型的人必去的好地方。以及吃货也要来的哦。"},
{"markText": "很棒！民主，法治，人权，给我留下了深刻印象！"},
{"markText": "香港的东西总比内地便宜 去代购的好去处"},
{"markText": "去了好几次，2011年，2012年，2013年，哈哈，快赶上年年去了"},
{"markText": "我这人一生没什么大成就，倒是犯过无数错误，大小都有。但是来香港绝对是一大正确决定。"},
{"markText": "吃的太好吃，烧鹅，甜品，迪士尼，免税店，太棒了，住的也很好啊"},
{"markText": "给黄家驹扫墓的时候，就感觉连墓地的公厕都很干净，还给发了墓地的地图。"},
{"markText": "一座不需要表扬的城市  一切都好"},
{"markText": "繁华的购物天堂，只是略排外。海底椰好好吃"},
{"markText": "觉得非常喜欢，去几次都不够。马上要去第二次啦，好开森"},
{"markText": "购物胜地。街巷非常狭小，路人形色匆匆。若不是购物，真的不愿意去的一个地方。"},
{"markText": "香港给我的印象是时尚美，有的是国际都市的动感，不但是购物天堂，也是美食天堂。"},
{"markText": "购物与美食、游乐场与自由港，潮流和传统交融在这里，它是东西方文化碰撞出的小世界。"},
{"markText": "购物天堂，可以去品尝下香港美食，有很多好吃的~"},
{"markText": "购物天地！！汇率本身就打了8折，遇到打折期的时候折扣可是超大的！名副其实的购物天堂"},
{"markText": "香港我虽然没去过 但看着照片的夜景真的很漂亮 赞一个"},
{"markText": "女孩子可以去购物（虽然价格也没多便宜），儿童可去迪士尼，其他就没什么特别的了"},
{"markText": "这是我喜欢的居住地的感觉，可惜有点太挤"},
{"markText": "超棒的一个城市，即便穿梭在小巷里也是别有一番滋味"},
{"markText": "购物的天堂，去了海洋公园，看了海豚表演很棒。"},
{"markText": "太赞啦！一定要去，绝对不枉此行。购物买化妆品最省钱！"},
{"markText": "和香港八字不太好，每次打算去都有突发事件去不了，所以除了买东西还是买东西"},
{"markText": "街道很拥挤，住的挺贵的，房间还小，去吃茶餐厅特别有感觉，去免税店买东西觉得没有说的那么便宜"},
{"markText": "能买到别处买不到的东西，购物狂们还是可以去一趟哒"},
{"markText": "亚洲国际都会，在这你能遇到你所意料不到的。吃喝玩乐应有尽有！"},
{"markText": "快节奏的城市。外国人很多。消费的圣地呀。"},
{"markText": "美食天堂，可拍照的地方其实也挺多的，就是住宿太贵"},
{"markText": "金莎太便宜啦，比大陆便宜三十多块"},
{"markText": "去香港不是只有购物的，闲步在大街小巷，也可以感受不一样的都市"},
{"markText": "good，就是遇上了台风， 呜，没完好"},
{"markText": "香港感觉乱七八糟人挺多，生活节奏很快。"},
{"markText": "繁华的香港，多元的文化，小时候去过一次，为的是去迪士尼，不错，适合小学生。"},
{"markText": "拥挤而文明的现代化城市，适合购物逛街"},
{"markText": "购物与美食、游乐场与自由港，潮流和传统交融在这里，它是东西方文化碰撞出的小世界。"},
{"markText": "最爱的地方 东西买起来 都很便宜 跟电视剧里的感觉一样 超喜欢"},
{"markText": "算来去过四次了，一次专门去游，三次路过。"},
{"markText": "麻雀虽小五脏俱全，很喜欢这里，还会再去的。"},
{"markText": "太爱这里，应该来这里上学的。怎么办"},
{"markText": "不错啦，最喜欢海洋公园，里面的游戏比较刺激，还有壮观的大大大喷泉，很适合大一点的孩子玩"},
{"markText": "_r候^去，主要在~常中h一мD，]有真正w到香港本土庀，只是筋混凝土的森林，不甚喜g"},
{"markText": "不夜，不累。一座随拥挤却惬意的城，装满了努力的生活，也结满了收获的果。"},
{"markText": "一个喧闹的城市，是我去过的中国最城市的城市！"},
{"markText": "不是带着购物的心去的~好多好吃的都还没吃~下次要去淡水玩玩"},
{"markText": "初中去的，购物天堂都懂的，那时候觉得香港茶点巨好吃"},
{"markText": "生存压力太大，住不起吃不起，勒紧腰带买大牌"},
{"markText": "[微笑][微笑]去迪士尼找回了童年的快乐！完成了童年的心愿！[眨眼]"},
{"markText": "名不虚传的购物天堂，香港有她独特的魅力。"},
{"markText": "香港还是很好的地方~适合购物和旅行~很喜欢~~"},
{"markText": "香港人不矫情，他们直白、迅速。这样未必不好，每次到达，懒散的状态一下子振奋起来。"},
{"markText": "去的时候，一定要计划好时间 查找好路线！很不错・・・"},
{"markText": "摩登的超级都市，现代与老香港的文化在这里完美融合。"},
{"markText": "如果和旅行社区就是花钱和挨宰，建议自由行，吃小吃、逛店铺、玩大屿山和迪士尼，顺带购买些数码和化妆品。"},
{"markText": "作为TVB的脑残粉，当然要来香港！各类早饭都超好吃！"},
{"markText": "第一次出境，第一次看到不一样的地方。很新鲜，与祖国很不一样～！"},
{"markText": "中西文化的碰撞，完美的结合，一座充满魅力的城市！赞！"},
{"markText": "香港，常常去了啦，购物、美食，还有不少的历史建筑，很有风土人情。"},
{"markText": "还不错，我们就是玩的时间太感了，香港的景色很美。夜景也特美。"},
{"markText": "就是时间太短啊，没有去迪士尼乐园"},
{"markText": "   购物天堂，还有港式小吃，还有白话！喜欢！"},
{"markText": "忙忙碌碌熙熙攘攘快节奏城市典范"},
{"markText": "自由行比跟团要有乐趣的多，交通极其方便"},
{"markText": "12年六月去的香港，跟团去的太坑爹了，下次一定要自由行啊~迪士尼、海洋公园、旺角必去~不过要带够银子"},
{"markText": "逛吃逛吃逛吃，香港即使人再多，拥挤程度也比不过内陆。。。"},
{"markText": "不大，不华丽，挤，人多，残旧，贵，但是我就是喜欢，这是一个有魂的城市，这个魂，叫平等！"},
{"markText": "去快餐店总会见到六十多岁的服务员在工作"},
{"markText": "购物天堂 美食圣地 快节奏的城市"},
{"markText": "香港除了购物还是购物，你不带两张卡绝对不够用。"},
{"markText": "美，购物天堂！不过别的就没什么了，人也排外哎"},
{"markText": "要买的东西应有尽有，只要你有足够多的钱，特别是品牌的电子产品跟化妆品，比大陆便宜多了~"},
{"markText": "去香港估计就是购物比较多，迪士尼很好玩。"},
{"markText": "赞。香港所有地方的服务态度都特别好。港铁特别方便。"},
{"markText": "就是一个购物的天堂。。。什么都可以不带就是要多带毛爷爷"},
{"markText": "前几年去的香港，给我印象最深的就是维多利亚的夜景和海洋公园，漂亮"},
{"markText": "很好玩，电子产品的话，手机什么的便宜不少，相机和内地价格差不多的，酒店比较贵[大笑]"},
{"markText": "香港，中国最繁华的地区，一定要去看看。"},
{"markText": "好美的地方，我去过，但我都没玩过这些地方"},
{"markText": "好赞哦，有唐老鸭，米奇，高飞，白雪公主。。。哇，好像回到了童年。。。"},
{"markText": "好美的地方，我去过，但我都没玩过这些地方"},
{"markText": "我是个混吃喝的。 好吧\n好像不错。去吧"},
{"markText": "好玩！但是得多带点钞票。等有钱了再去消费。"},
{"markText": "啊，我见到了春天。远处的群山连绵起伏，变得苍绿了。近处山坡上的小草也悄悄地钻出地面，它们"},
{"markText": "无论是什么东西，在香港买都比大陆要便宜"},
{"markText": "虽然没去过，但是看着 挺好的，哎15字"},
{"markText": "夜晚是最美丽了，我很喜欢在香港玩。"},
{"markText": "适合购物，但是有些地方还是藏污纳垢的……坐邮轮看夜景很合适"},
{"markText": "让本大爷赐予你非常标准的十五字"},
{"markText": "香港迪士尼是值得一去，里面游玩项目很多。"},
{"markText": "夜景很美，星光大道也不错，麦当劳超多"},
{"markText": "夜生活不错，消费有些贵有些很便宜"},
{"markText": "很好玩，香港人很热情，不过它们的话我听不大懂"},
{"markText": "下一站美丽的维多利亚海湾，迪斯尼乐园我女儿向往的地方"},
{"markText": "夜景也算不错 白天的话也可以啦"},
{"markText": "最美的灯光，蕴藏无数普通人渺小的梦"},
{"markText": "以后买东西就到那里了，别管远不远的"},
{"markText": "香港是个国际大都市，内地没有一座城市能与之比较"},
{"markText": "香港是个小吃天堂哦！来这里的吃货特多！哈哈！"},
{"markText": "1234444\n你好金利来金利来"},
{"markText": "购物天堂，这个就不必说了吧。景点的话就是迪斯尼 海洋公园 蜡像馆等"},
{"markText": "乘坐太平山缆车登顶，俯览香港夜景是最漂亮的，维多利亚港也是值得一去的地方"},
{"markText": "仰望太平山，感觉人还是需要追梦，夜游维多利亚，愿时间静止[微笑]"},
{"markText": "太平山顶的夜景让人如痴如醉，站在山顶，浮华城市尽收眼底；深巷浅道，各色小吃，意犹“味”绝。"},
{"markText": "海洋公园值得一玩，最好是用一天的时间去玩。香港是个购物天堂，只要你带够钱，绝对玩得爽~"},
{"markText": "很好看啊，迪士尼烟火必须看，环境好"},
{"markText": "像带小孩子就可以去迪士尼，成人就去维多利亚港湾吧！！很美！我去过，说不出来的美！"},
{"markText": "人真多但是高端，大气，上档次一定要去"},
{"markText": "美食很多,玩的也很多,特别是海洋公园玩的也很奸"},
{"markText": "香港景色很美但地方太小迪斯尼人太多排队时间长海洋公园很不错"},
{"markText": "去了三天，每天都有惊喜，吃不尽的美食让我不舍，满载而归还信用卡"},
{"markText": "看看风景很不错。东西值得买的越来越烧了"},
{"markText": "十一走哪都是人。香港的夜景还是不错的。"},
{"markText": "购物天堂，美食圣地，去过之后，你绝对会爱上HK的潮流气息。"},
{"markText": "铜锣湾真是购物天堂，而且东西真便宜，作为没法去国外购物的，香港是个不错的好地方"},
{"markText": "这里是你的购物天堂，繁华大都市，去看看吧，"},
{"markText": "生活节奏快，人流量大。但物质丰富多彩"},
{"markText": "没去过\r\n不过可能很好玩\r\n阿达"},
{"markText": "非常现代化，建议大家有机会的话去领略一下现代风貌的繁华"},
{"markText": "很好玩的，我暑假才去过，只是钱都在我家长那，没钱花555"},
{"markText": "不知道是三星还是四星，它真的拥有很多先进于内地的东西，无法直视当年的自己啊，捂脸~"},
{"markText": "购物的天堂，圣诞节去血拼很不错，而且买个苹果三件套也比内地便宜不少"},
{"markText": "购物圣地，好多老外，消费好地方。人们素质也好，不过人流太多了"},
{"markText": "东方明珠！完善的城市基础建设、方便的交通。"},
{"markText": "非常美丽，小吃很好吃，迪士尼里很好玩！"},
{"markText": "想去，而未去的地方。估计以后有机会应该会去的"},
{"markText": "给这城市打5颗星大家应该无异议吧？"},
{"markText": "维多利亚港是一个高档的消费场所"},
{"markText": "到处都是高楼大厦呀，巷子和窄，车很快。各种街边茶餐厅。"},
{"markText": "灯火通明的维多利亚港湾，不能错过"},
{"markText": "不错，有很多好东西，建议去哪里，不过地小。"},
{"markText": "如果你喜欢购物，那么香港是必定会到的地方。这里的繁华，这里的美食，没有人会不喜欢吧。"},
{"markText": "不错！地小但感觉极其舒服！期待下次再去！[大笑]"},
{"markText": "高楼大厦，豪华港口，体验漫步在城市之林的快感，仅在香港！"},
{"markText": "人很多，是个购物天堂，沙田广场的东西很好吃但是很贵。"},
{"markText": "到处都是高楼大厦呀，巷子和窄，车很快。各种街边茶餐厅。"},
{"markText": "很不错，很干净整洁。十点前好少人，十点后人就多了，哈哈。"},
{"markText": "香港的人很爱干净，商场开门有点晚！"},
{"markText": "很好进口货便宜 街道也很干净 人民素质高"},
{"markText": "我觉得迪士尼和海洋公园特别好玩"},
{"markText": "虽然香港很繁华，但到农村，就觉得太穷了!"},
{"markText": "很好玩的一个地方，推荐！很值得去呢！绝对的繁华，穿梭城中感觉像是游览全世界一般！"},
{"markText": "在城市中觉得非常繁华，在庙里又觉得很复古啊！"},
{"markText": "香港， 挺不错的，风景不错，热闹繁华之地"},
{"markText": "shopping必来，随便一家店都很好吃！！！"},
{"markText": "高端奢华上档次，去了迪斯尼乐园和海洋公园，不错之选"},
{"markText": "这是离我们最近的发达地区，要去看的哦"},
{"markText": "最完美的购物天堂，喜欢购物的赶紧到香港吧。孩子们更是喜欢迪士尼乐园，太赞了！"},
{"markText": "城市太挤了，如果去购物算是啊不错"},
{"markText": "对于购物狂来说，钱真是不够用！！！！吃的也不错！就是普通话说的不咋的！！！！"},
{"markText": "香港人很势力'不大喜欢'但是有钱就把你高高抬起'建议有钱再去"},
{"markText": "城市很干净，很有秩序，方方面面都很规范。但消费太高，除了甜品，没有特别出众的美食。"},
{"markText": "购物天堂啊！但是住宿很贵呦！可以买药～效果很好"},
{"markText": "去得比较急，待了4个小时。不过还是觉得香港氛围不错，就是卖东西的人素质要跟上。"},
{"markText": "中国南海的璀璨明珠，购物者的天堂！"},
{"markText": "香港，国际大都市，去香港银行开立国际账号，全球都可以结算，好方便！"},
{"markText": "购物天堂，喜欢港式甜品茶餐厅的必须走起。"},
{"markText": "下次我一定不会放过去香港玩的机会"},
{"markText": "购物天堂，喜欢港式甜品茶餐厅的必须走起"},
{"markText": "购物天堂，喜欢港式甜品茶餐厅的必须走起"},
{"markText": "购物天堂，喜欢港式甜品茶餐厅的必须走起"},
{"markText": "购物天堂，喜欢港式甜品茶餐厅的必须走起"},
{"markText": "名副其实的购物天堂，喜欢hk，喜欢那种tvb的感觉，喜欢港式甜品餐厅美食"},
{"markText": "小河弯弯，去海港，月色苍苍，灯火茫茫，东方之珠，我的爱人"},
{"markText": "去了好多次，最爱香港美食，欲罢不能！"},
{"markText": "琳琅满目的商品，遍地开花的小吃让人乐不思蜀！"},
{"markText": "东方之珠，购物的天堂…除了迪斯尼，没有其他好玩的…"},
{"markText": "香港是大家必定要去的圣地，尤其是迪斯尼乐园。"},
{"markText": "最大的感触就是，公交地铁都好有秩序。"},
{"markText": "霸气的高楼建筑…各种茶餐厅…！赞一个！[大笑]"},
{"markText": "吃的很多！地铁很方便，有美好回忆，所以很喜欢。"},
{"markText": "小吃十分丰富，维多利亚港夜晚繁华美丽"},
{"markText": "初到香港会感觉有些拥挤，但呆越久就越会爱上这座城市"},
{"markText": "去香港一定要吃地道的咖哩鱼丸'美味的不错"},
{"markText": "国际化大都市！特色小吃、美女、及SHOPPING！"},
{"markText": "购物天堂！迪斯尼和海洋公园也必须去！"},
{"markText": "人多，购物圣地，美食天堂，玩的话，大陆也不差。地铁站卖的蛋挞，超级赞。"},
{"markText": "来香港当然要购物咯，相对内陆还是比较便宜的"},
{"markText": "太赞了\n力挺\n赞赞赞赞赞赞赞赞"},
{"markText": "繁华的城市，密集的人流，吃不完的美食。"},
{"markText": "每次去香港都是用脚走，尤其是油尖旺地区，大部分街道都走到了，市井气息很浓，很好玩儿。"},
{"markText": "铜锣湾，维多利亚港，迪士尼乐园，都是不错的地方。"},
{"markText": "HK是经常去的啦，购物天堂！大部分名牌价格比内地便宜！"},
{"markText": "烧钱的地方。很多东西见都没见过。开眼界！"},
{"markText": "怒马 妈妈去过买了巧克力和黄金超级美味顶一个哈哈"},
{"markText": "很好很繁华，是购物天堂啊，夜晚，你可以坐山顶列车去看城市夜景。"},
{"markText": "很文明也挺拥挤的一个城市，不过小吃真的是挺让人流口水的！！！"},
{"markText": "一个充满时尚的购物世界，买日用品很便宜～赞~\\(RQ)/~"},
{"markText": "发展十分迅速，有许多的商业街，很好。迪斯尼也非常好玩！"},
{"markText": "一个充满时尚的购物世界，买日用品很便宜～赞~\\(RQ)/~"},
{"markText": "我也好想去香港很漂亮呢很多好吃的"},
{"markText": "第一次去黄大仙，是}很A丽的宙宇，人潮不会太D@@"},
{"markText": "香港，真正得国际大都市，不仅仅是城市，美食，购物，还有更多自由得力量。我爱HK，不止一次。"},
{"markText": "每次去香港都是用脚走，尤其是油尖旺地区，大部分街道都走到了，市井气息很浓，很好玩儿"},
{"markText": "高三去了一次，大一暑假去了一次，很期待第三次！！！"},
{"markText": "给人繁华的感觉，杜莎夫人蜡像馆，看看家驹。玩的很开心"},
{"markText": "香港给人繁华的感觉，吃的很贵，但是化妆品很便宜[大笑]"},
{"markText": "除了购物，还是购物，。。。除了排队，还是排队，我对这种城市，不感冒"},
{"markText": "消费高水准，地铁，大巴、商场里那空调真是棒"},
{"markText": "迪斯尼乐园，项目不少就是时间紧张"},
{"markText": "哎 时间有限 还有一些地方没逛到呢"},
{"markText": "香港迪斯尼乐园，我要带我的宝宝一起玩！"},
{"markText": "可以感受到中国未来的模样，也可以感受到内地人的素质[微笑]"},
{"markText": "可好了，不过物价有点贵，去香港要带够钱啊，否则不够花"},
{"markText": "美丽的地方，最好去一次迪士尼乐园"},
{"markText": "确实是购物的天堂，太平山顶的夜景也很赞，白天购物后，晚上坐山顶吃饭是享受"},
{"markText": "人太多，处处要排队，除了购物真的没什么好玩的"},
{"markText": "香港人多密集，繁华尽显！购物天堂之名形容得好！"},
{"markText": "非常美丽的地方，购物天堂，儿童乐园"},
{"markText": "一个现代的城市，人们很友好，美食真心吃不够"},
{"markText": "中西文化碰撞形成的城市，有着他独特的魅力，很不错"},
{"markText": "繁华的大都市 和内地有不一样的氛围 地方拥挤 财富集中"},
{"markText": "啊啊啊，我又想去了。购物啊，我的最爱。"},
{"markText": "香港海洋公园还不错呦，有各种奇怪，珍贵的鱼"},
{"markText": "消费的天堂，报团去的，香港本地的导游会强制让消费，能自己去一定自己去。景点都小小的，没什么好看的"},
{"markText": "香港七八月份是购物的好季节！夏季名牌服饰打折达5折，比国内专卖店可便宜多啦！"},
{"markText": "真心蛮好玩的，除了好多地方要排队"},
{"markText": "香港物天堂，繁A之地，中西文化的交Rc，吃喝玩罚有M有！"},
{"markText": "还可以，吃的，我最喜欢寿司了，我喜欢去南Y岛吃海鲜"},
{"markText": "香港是个很给劲的地方，人很友好，超繁华！"},
{"markText": "迪斯尼乐园是必去的地方，海洋公园觉得更适合带小孩去看表演"},
{"markText": "一个很不错的地方呀，有机会，可以去看一看,去了都不想回的地方。"},
{"markText": "香港的美景很多这是海边的美丽的酒店（迪士尼酒店）"},
{"markText": "国际大都市，繁华，热闹。我特别喜欢那儿的离岛，在那露营，给人一种好安全的感觉！"},
{"markText": "香港这是一个没税的地方 买东西便宜"},
{"markText": "最喜欢的城市之一，如果有机会真想移民去香港"},
{"markText": "假日人多阿\nM量非假日去[玩可保C[玩|量喔"},
{"markText": "去香港就是去买东东，真是难得的机会，关键有人报销！！"},
{"markText": "香港这地方是一个购物天堂，也是一个散心的好地方。"},
{"markText": "购物天堂，集美食、购物与游玩于一体的旅游胜地。"},
{"markText": "很美，很喜欢，尤其是香港人的法制精神"},
{"markText": "不错，只是上次来去匆匆，下次会再去！"},
{"markText": "购物天堂，穷游慎去；各色人种，聚会维港！"},
{"markText": "香港的好，一言难尽。已经去了三次了，有机会还想再去"},
{"markText": "购物，吃东西，其他的没什么感觉，不过相对较好的保留了一些传统文化"},
{"markText": "购物天堂，海港城里的哈根达斯不贵喔！"},
{"markText": "繁华的不夜城……但其实到晚上10点11点左右，店铺就都关了。。老城区新城区是不一样的风景，都很迷人"},
{"markText": "在这里东西很便宜  夜景很美哦"},
{"markText": "没没提到香港，就感觉像是出国了一样"},
{"markText": "不喜欢购物却跟了团走，原因是太没自信自助游，算是开个眼界吧，下次一定自己去！"},
{"markText": "。物天堂啊，陪陪女生去。很多日常用品都很便宜。"},
{"markText": "街道很窄，确实是个购物的天堂，走到哪里买到哪里。夜景很美"},
{"markText": "香港，其实没有电视上那么迷人，但还是值得去看"},
{"markText": "在这里，我可以不用担心买东西。因为比内陆的便宜多了。"},
{"markText": "我好喜欢国际化大都市太棒了太棒了"},
{"markText": "香港是国际时尚之都。也是购物天堂！一样还有机会再去香港！"},
{"markText": "I LOVE HONGKONG!!!梦中的故乡"},
{"markText": "购物的天堂，各方面的服务也很好。不错。"},
{"markText": "不愧为国际化大都市，干净，环境优美，拿着比咱高得收入，享受着比咱们低的物价"},
{"markText": "去香港一定要买一点科技用品 比国内的便宜好多"},
{"markText": "香港～匆匆忙忙的感觉～去香港得有钱啊！！！"},
{"markText": "购物很不听错，我好喜欢国际化大都市"},
{"markText": "香港，美丽的港口城市，在那里的三天三夜处处充满欢乐"},
{"markText": "繁华之都，很适合女孩子购物，晚上的夜景很美。[大笑]"},
{"markText": "和爸妈一起去玩了两天，还行。。。不过旺角和迪士尼没去，有点遗憾，下次再去[大笑]"},
{"markText": "再去是必须的，到香港能玩的不多，但是购物吃饭真的没说的，米其林三星的店好几个"},
{"markText": "best!很不错，我有空一定会再去看看。"},
{"markText": "购物与旅游天堂，海洋公园，迪士尼，维港，超赞。"},
{"markText": "welcome\n to\nhere"},
{"markText": "welcome to here"},
{"markText": "海洋公园超爱！迪士尼我们的天堂！每晚都要吃个甜品，美味呀！"},
{"markText": "作为一国两制的实行地之一，我觉得是非常值得一去"},
{"markText": "香港还是很繁华的~就是。。土地利用率有点过高。。一个看不到完整天空的城市。。[汗][汗]"},
{"markText": "没我想像中的繁华，可能是没怎么玩吧"},
{"markText": "大人小孩都喜欢去的地方，买化妆品超实惠。"},
{"markText": "迪士尼和海洋馆都挺好的~还有街边的扭蛋"},
{"markText": "是个购物的天堂。也会跟随香港人超快的生活节奏。"},
{"markText": "人们特别的热情。而且东西都很物有所值。喜欢，特喜欢"},
{"markText": "我喜欢这个繁忙的城市。留下的脚步很少，感触很多。"},
{"markText": "去香港，怎能不去米其林餐厅？比如靠得住，有全世界最好吃的肉粽，才25港币！"},
{"markText": "成人的购物天堂，孩子的童话世界！都聚集在这了"},
{"markText": "维多利亚港是名不虚传的。住在香港，太感觉自己是穷人。奋斗吧少年！"},
{"markText": "富有富玩法，穷有穷玩法，香港足够包容，足够吸引你！"},
{"markText": "消费王国～去到，钱就花拉拉用完了。"},
{"markText": "去得最频繁的就是香港…就因为我贪吃、购物"},
{"markText": "无论你什么理由去香港 香港都能满足你"},
{"markText": "重点不是吃住行游购 是那边的人都好好！现在保持的旅游联系人里 只有香港的朋友在常联系"},
{"markText": "其实很多地方都挺破的，历史与现代并存，购物天堂！"},
{"markText": "购物天堂，HK I  love  you 海洋公园 大屿山  山顶都不错"},
{"markText": "很perfect的地方吧，值得一去。"},
{"markText": "美！[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"},
{"markText": "买东西，买东西，最划算。吃西餐厅日式，很便宜。还有，推荐去大屿山"},
{"markText": "香港真是国际化、现代化的大都市，特别繁华，值得一游"},
{"markText": "次次去人多到来  夏天去更遭殃   不过大城市就是这样的啦"},
{"markText": "2000年第一次去，随后去了几次不记得了"},
{"markText": "香港是中国值得一看的地方。毕竟是最国际化的地方~有最繁华的的一面也有最朴素的一面~"},
{"markText": "跟团感受还不够  自由行后再评论"},
{"markText": "喜欢香港的国际化，去一趟很值得"},
{"markText": "很多大陆游客开车来这里购物。"},
{"markText": "我非常喜欢那里的美食和甜品。。"},
{"markText": "很棒的大城市。人口600多万。"},
{"markText": "一线的大城市。人口众多。繁华世界。"},
{"markText": "旅游，度假好去处，极力推荐～"},
{"markText": "美景比比皆是，繁华的都市"},
{"markText": "香港买鞋好便宜啊"},
{"markText": "就是感觉好多人，都是人，地铁好贵"},
{"markText": "美丽的海滨城市。风光无限迷人。"},
{"markText": "香港是东方明珠，城市发展很快。"},
{"markText": "地方还是不错的蛮好玩的去处"},
{"markText": "东方明珠。。。。。。。。。。。"},
{"markText": "景色，玩耍，美食和购物都是不错的"},
{"markText": "去香港还要办签证。太麻烦"},
{"markText": "这是一座繁华的，美丽的城市。"},
{"markText": "一国两制的资本主义社会"},
{"markText": "亚洲最繁华的城市之一，东方明珠"},
{"markText": "金额，商业贸易的重要之地"},
{"markText": "香港是内陆人喜欢购物的大超市"},
{"markText": "这是一个美丽让人向往的大都市"},
{"markText": "身边的人都希望去这里''转转。"},
{"markText": "挺好玩的还想再去，买买买，划算"},
{"markText": "这里真的好美，风景好，景点好"},
{"markText": "香港城市繁华，不愧是购物天堂。"},
{"markText": "美丽的香港我来啦"},
{"markText": "繁华地带值的一去"},
{"markText": "好好"},
{"markText": "好好"},
{"markText": "很好"},
{"markText": "城市很发达，有许多人，夜景很美"},
{"markText": "购物的天堂，很喜欢"},
{"markText": "我国的港口城市，特别繁华！美丽！"},
{"markText": "迪士尼乐园最适合亲子了！"},
{"markText": "如果老老实实的不闹事该有多好！"},
{"markText": "这个地方还不错，购物天堂"},
{"markText": "对于购物的女生不容错过哦！！！"},
{"markText": "香港国际的大都市。很繁华很棒的。"},
{"markText": "经济发达的地方，人口众多秘籍。"},
{"markText": "香港有很多的景点我都很喜欢！"},
{"markText": "环境还可以，不过现在走走很好"},
{"markText": "金融大都市，但是很拥挤。"},
{"markText": "很漂亮，很繁荣，衣服也很好看"},
{"markText": "现在人少点了，去了有点麻烦。"},
{"markText": "购物的天地"},
{"markText": "旅游者的心都被导游伤害了。"},
{"markText": "跟闺蜜一起去的，购物天堂！"},
{"markText": "挺棒的 家人刚去过 报团去的"},
{"markText": "不得不说是一个繁华的地方～"},
{"markText": "亚洲发达的城市，各方面没的说"},
{"markText": "真的很不错，这里很好玩"},
{"markText": "可以来这里，各方面好"},
{"markText": "吃饭住宿太贵了，购物比较便宜。"},
{"markText": "真的是一个购物天堂。。。"},
{"markText": "买了很多东西回来,最喜欢紫G花"},
{"markText": "国际化的大城市，喜欢那里"},
{"markText": "中国特别行政区。特色中国"},
{"markText": "很现代的城市，生活好便捷"},
{"markText": "东方最繁华的都市，很热闹"},
{"markText": "香港啥都涨价了，没意思了别去了"},
{"markText": "现代化大都市，值得一去"},
{"markText": "香港美食超多"},
{"markText": "这里真的很美，好想去旅游"},
{"markText": "中华人民共和国香港特别行政区"},
{"markText": "东方的一座大都市，很繁华"},
{"markText": "男神超生基地，小哇三苗"},
{"markText": "不错的城市，就是对内地人歧视"},
{"markText": "我还没去过，好想去"},
{"markText": "东方之都，很繁华的一座城市"},
{"markText": "东方的一大国际都市，很繁华"},
{"markText": "东方最热闹，最繁华的大都市"},
{"markText": "东方最大的城市之一，很美"},
{"markText": "去购物的天堂啊。就是没钱去啊"},
{"markText": "东方之珠，很美的城市"},
{"markText": "这里挺好玩的，灯光非常美丽"},
{"markText": "晚上这里美丽极了！不错"},
{"markText": "我想去迪士尼，很繁华，美食天堂。"},
{"markText": "真正的购物者天堂，种类十分丰富。"},
{"markText": "一个很美丽，很繁华的城市"},
{"markText": "香港就是购物的天堂！！！消费高。"},
{"markText": "繁华、忙碌的一个城市，古老美丽。"},
{"markText": "很美丽，很繁华的城市，风景好"},
{"markText": "购物专属。最好自由行"},
{"markText": "香港很美丽，从内地观望非常美丽！"},
{"markText": "这是一座繁华的大都市。"},
{"markText": "终于了香港了[微笑]"},
{"markText": "感觉去一次挺不容易的"},
{"markText": "亚洲四小龙之一，全球购物中心。"},
{"markText": "过去的购物天堂，港行的购买地"},
{"markText": "很大很国际的城市，很方便"},
{"markText": "高消费 不过很值得一来~有特色。"},
{"markText": "真是太梦幻了，小小世界美到爆炸"},
{"markText": "值得一去"},
{"markText": "这是我爱人的家，所以我也爱它"},
{"markText": "香港，好地方，购物天堂，旅游好地方。"},
{"markText": "机场很大，商业气息很浓。"},
{"markText": "香港是个好地方，不过没去过"},
{"markText": "很想去玩玩，就是没时间呀。"},
{"markText": "这个地方现在兴趣不太大了。"},
{"markText": "购物天堂！大城小爱！香港"},
{"markText": "排外，导游乱来，还是自己去玩吧。"},
{"markText": "购物者的天堂啊"},
{"markText": "以前去过，现在还觉得一般了。"},
{"markText": "第三次来了，越来越喜欢这里"},
{"markText": "中国的特区，经济文化中心"},
{"markText": "很大很美的地方，繁华[棒]"},
{"markText": "很休闲的城市，喜欢那个节奏"},
{"markText": "想长时间去那边生活，而不是旅游"},
{"markText": "国际化大都市，非常繁华！"},
{"markText": "繁华的大都市，购物天堂"},
{"markText": "国际大都市，感觉很不错"},
{"markText": "东方之珠，美食、购物天堂……"},
{"markText": "购物的天堂，后悔买少了。"},
{"markText": "国际大都市，很有钱的样子。"},
{"markText": "去逛夜市，东西很好吃啊！"},
{"markText": "夜景美，高楼大厦，五光十色。"},
{"markText": "大城市、！很美！不过消费太高！！"},
{"markText": "购物的天堂，美食的天堂"},
{"markText": "旅游天堂"},
{"markText": "经济发展快，房价太高，旅游好地方!"},
{"markText": "灯红酒绿的香港，超赞的"},
{"markText": "很美的地方，感觉来多少次都值得"},
{"markText": "香港导游真的跟传说中一样"},
{"markText": "真的很值得一去，亚洲金融中心"},
{"markText": "购物者的天堂！[害羞][害羞][害羞]"},
{"markText": "一国两制的国家，却比大陆好很多"},
{"markText": "购物的天堂，港口的繁华。"},
{"markText": "香港真的什么都好"},
{"markText": "从深圳去很快，市场买药放心……～～"},
{"markText": "越来月不友好，越来越不文明。@"},
{"markText": "现代化的城市，体现中国的繁华啊！"},
{"markText": "好吃的！好玩的！相当给力哦！"},
{"markText": "有很多可买的"},
{"markText": "太美了，很干净，迪士尼乐园特有趣!"},
{"markText": "购物天堂"},
{"markText": "十分美丽的东方之珠"},
{"markText": "购物天堂啊！"},
{"markText": "一个购物的天堂，美食的世界"},
{"markText": "一个我非常想去的旅游地方"},
{"markText": "繁华的不能想象"},
{"markText": "购物天堂"},
{"markText": "好想去好喜欢，一定俺去"},
{"markText": "太平山眼中的维多利亚"},
{"markText": "太平山眼里的维多利亚港"},
{"markText": "这里是个很繁华的地方！"},
{"markText": "不夜城。是会发生浪漫故事的城市。"},
{"markText": "购物天堂，儿童乐园，不去白不去。"},
{"markText": "人太多了，太平山夜景很美"},
{"markText": "购物天堂，女人最爱，让人流连忘返。"},
{"markText": "迪斯尼乐园，很贵，但很好，值得一去"},
{"markText": "购物天堂"},
{"markText": "购物天堂"},
{"markText": "都市小市民生活并不幸福"},
{"markText": "东方之珠，购物天堂，值得一去。"},
{"markText": "繁华的都市，靓丽的城市"},
{"markText": "就是不喜欢香港，有钱我不去。"},
{"markText": "这个地方太繁荣，太漂亮了"},
{"markText": "这个地方很繁荣，很美丽"},
{"markText": "很推荐大家去N，棒棒的啦"},
{"markText": "香港是一个大城市"},
{"markText": "购物者的天堂，东西都很便宜的"},
{"markText": "。。。。。不知道。。。。。"},
{"markText": "可以坐游船看夜景，夜景非常美"},
{"markText": "熙熙攘攘的人流，琳琅满目的商品。"},
{"markText": "人特别多，非常好玩，十分热闹"},
{"markText": "超棒，风景好，人更美，赞\\(RQ)一个"},
{"markText": "东方之明珠，美食购物天堂！"},
{"markText": "太喜欢这里了，好像在这生活"},
{"markText": "我国一个有特色的一个地方"},
{"markText": "在快速干道看对岸星光大道"},
{"markText": "购物的天堂，什么都有，很不错的。"},
{"markText": "很有个性的一个地方。。"},
{"markText": "特别棒的城市，东方明珠，万人瞩目！"},
{"markText": "露天酒～～～～舒服"},
{"markText": "好玩"},
{"markText": "铜锣湾上的小吃，好好吃哦！"},
{"markText": "现在去那里购物已经不便宜了。"},
{"markText": "扫货旺地，说不定还能遇见明星"},
{"markText": "非常繁华，非常漂亮的城市"},
{"markText": "更漂亮的地方，"},
{"markText": "亚洲经济中心，购物天堂"},
{"markText": "深圳过比较方便，直达飞机太贵了"},
{"markText": "购物天堂，不解释，美食也特别多"},
{"markText": "亚洲之珠，迷人现代时尚"},
{"markText": "蛮喜欢那个城市，有序而整洁的。"},
{"markText": "很繁华的城市，最近有点不平静。"},
{"markText": "购物天堂。繁华。拥挤"},
{"markText": "Good![大笑][OK]太棒了！"},
{"markText": "这地方消费还行，环境极佳！！！！"},
{"markText": "好。"},
{"markText": "好啊，购物天堂，很不错的地方，推荐！"},
{"markText": "大城市！太棒了，好想去"},
{"markText": "太棒了！有种＂东方纽约＂的感觉！"},
{"markText": "第四次来HK了，正好遇上【玉兔】"},
{"markText": "购物天堂，经济文化中心！"},
{"markText": "绝对的购物天堂！"},
{"markText": "真正是购物的天堂！"},
{"markText": "不错。"},
{"markText": "不太喜欢，热！"},
{"markText": "环境美"},
{"markText": "购物天堂"},
{"markText": "东方之珠，魅力都市，美食交融"},
{"markText": "如果你是去购物，请不要迟疑，走起！"},
{"markText": "太好啦，我好想去香港那里，哈哈"},
{"markText": "想去，还没去"},
{"markText": "其实香港真是一个国际化大都市"},
{"markText": "真的购物天堂[表扬][表扬]"},
{"markText": "very good！"},
{"markText": "除了购物……只有迪士尼是我的菜……"},
{"markText": "购物天堂，女人的天堂！"},
{"markText": "人很热情"},
{"markText": "人多，地方小，真品货多！景点漂亮"},
{"markText": "有钱人的天堂。"},
{"markText": "hk，有空去香港买东西哈，嘿嘿"},
{"markText": "迪斯尼非常好玩，购物很嗨。"},
{"markText": "购物天堂"},
{"markText": "好好玩哦"},
{"markText": "想去"},
{"markText": "购物天堂。"},
{"markText": "购物天堂，花钱胜地。"},
{"markText": "购物物真价廉的都市"},
{"markText": "非常不错的地方繁华的城市"},
{"markText": "小朋友最喜欢迪斯尼了！"},
{"markText": "金碧辉煌  具有东方明珠之称"},
{"markText": "香港是一个金碧辉煌的东方明珠"},
{"markText": "很不错的城市非常不错的"},
{"markText": "香港风景优美  热闹  好耍"},
{"markText": "高效，快速，美丽，健康，可玩2天。"},
{"markText": "夜景超赞，购物天堂。"},
{"markText": "曾经的购物天堂，美食之都"},
{"markText": "不错的地"},
{"markText": "哥哥代表了香港 。。。。"},
{"markText": "购物天堂，维多利亚湾的夜景很美。"},
{"markText": "通行证没白办！这里真是购物天堂！"},
{"markText": "去之后，回味无穷啊[礼物][献花]"},
{"markText": "香港――购物天堂，快来这里购物吧"},
{"markText": "挺好玩了，就是有钱呢！"},
{"markText": "好玩儿的东西嗯，好的，嗯"},
{"markText": "香港真的很好看"},
{"markText": "香江花月夜，游人自微熏[爱心][音乐]"},
{"markText": "香港 购物的天堂 旅游的圣地"},
{"markText": "购物天堂 城市风光十足"},
{"markText": "香港的街道很有特色"},
{"markText": "香港很美，很适合去发现新事物"},
{"markText": "我好想去地方，是那么多美梦！[无辜]"},
{"markText": "我喜欢这里是因为陈奕迅哦"},
{"markText": "在香港，吃美味小吃，大爱香港！"},
{"markText": "这个美丽的小岛太美了"},
{"markText": "星光大道，标准景点，风光无限"},
{"markText": "充满魅力的维多利亚港湾"},
{"markText": "繁华的大都市，小时候梦想的地方。"},
{"markText": "香港真的很好"},
{"markText": "这是一个美丽的夜景的地方。"},
{"markText": "很好玩  很嗨。很多好吃的小吃"},
{"markText": "无法形容，棒极了！^O^^O^^O^棒棒棒棒"},
{"markText": "购物的天堂，美食的天堂"},
{"markText": "很好的很繁华的城市，必须赞一个"},
{"markText": "一个很美丽的城市 购物的天堂"},
{"markText": "很喜欢香港特别行政区"},
{"markText": "热的像汗蒸各种坑人[生气]"},
{"markText": "夜景很美的城市，忙碌，多金，多元化。"},
{"markText": "香港是一个令无数人向往的城市"},
{"markText": "维多利亚好美，就是人太多"},
{"markText": "很喜欢香港，比内地人有素质。。"},
{"markText": "夜景很漂亮，好高大上的城市"},
{"markText": "香港，呵呵，马马虎虎"},
{"markText": "值得一去 购物 情怀！"},
{"markText": "天堂中的天堂，不去就只能向往"},
{"markText": "香港，气场很足，巍峨磅礴，适合旅游"},
{"markText": "购物的天堂，放松的圣地"},
{"markText": "中国的一颗优雅的明珠"},
{"markText": "出国，还不如去香港。"},
{"markText": "去亚洲，就去香港………"},
{"markText": "东方的金融中心，果然很有商务范！"},
{"markText": "香港是明星的好地方明星太多了"},
{"markText": "这里有好想多独特的建筑"},
{"markText": "购物，美食，娱乐，悠闲的天堂!"},
{"markText": "夜景很美，吃的东西一般般"},
{"markText": "购物天堂，人好多"},
{"markText": "香港是被誉为购物城市[害羞]"},
{"markText": "一座快节奏的城市，经济发达"},
{"markText": "明星聚居地科技力量浓厚"},
{"markText": "很有规矩[微笑][微笑][微笑][微笑]"},
{"markText": "方法高大上"},
{"markText": "旅游，逛街，美食，是一个圣地[大笑]"},
{"markText": "购物天堂岛，旅行休闲好去处。"},
{"markText": "嗨，太好玩了，还想再去。大家去吧"},
{"markText": "很喜欢香港有机会一定要去"},
{"markText": "一个很向往的地方，等着我我会去"},
{"markText": "亚洲四小龙之一，国际贸易中心。"},
{"markText": "不错！环境好人善良乐意助人！！！！"},
{"markText": "这里无比繁华，热闹非凡"},
{"markText": "美丽的，快节奏，现代化的香港"},
{"markText": "香港，东西方文化碰撞出的小世界。"},
{"markText": "很想去的，有谁愿意陪我一起来吗？"},
{"markText": "寸土寸金，楼都超级高，很繁华"},
{"markText": "去了迪斯尼，里面太小了"},
{"markText": "我姐去过，说那里老好了，环境也好"},
{"markText": "并不想再去的一个地方。"},
{"markText": "很喜欢香港的购物天堂，疯了一把"},
{"markText": "刚从香港回来，好热！[微笑]"},
{"markText": "太赞啦！一定要去，绝对不枉此行"},
{"markText": "香港十分美丽，一些东西很便宜。"},
{"markText": "香港的小吃真的很好，游客很多。"},
{"markText": "香港的小吃很多，而且真的很好哦！"},
{"markText": "香港是一个很赞的地方，值得一去。"},
{"markText": "去你妹的狗屁地方，拿着钱去受气？"},
{"markText": "与深圳相邻，世界有名的购物天堂。"},
{"markText": "香港是个购物天堂，现代化的都市，"},
{"markText": "小朋友的乐园。"},
{"markText": "有钱人的天堂，"},
{"markText": "香港不用说，购物天地，简直太喜欢！"},
{"markText": "好美的繁华城市，大家一定要去！！！"},
{"markText": "亚洲的购物天堂。东西都比较便宜。"},
{"markText": "购物的天堂，很多衣服。"},
{"markText": "国际大都市，旅游的好去处。"},
{"markText": "国际大都市，繁华喧闹。"},
{"markText": "五分好评  值得一去"},
{"markText": "美丽的城市海回来"},
{"markText": "绝对的国际大都市啊，非常繁华"},
{"markText": "亚洲四小龙之一，购物旅游的天堂，"},
{"markText": "人太多啦，但是小熊曲奇真的好吃"},
{"markText": "购物天堂，风景秀美，绝逼适合去玩！"},
{"markText": "呆萌呆萌的地方总希望再去一次"},
{"markText": "热闹的明珠，繁华都市，人气非常旺。"},
{"markText": "维多利亚湾，香江风雨尽辉煌"},
{"markText": "香港是个好地方、很富裕、很繁华"},
{"markText": "繁华的都市，喧闹的大街"},
{"markText": "庙街的小吃真的是没的说"},
{"markText": "不错哦，玩的很开心，还想来。"},
{"markText": "美丽而奢华的城市各种诱惑"},
{"markText": "星光大道拍明星手掌，旺角购物"},
{"markText": "真的是购物天堂，当然景色也不错"},
{"markText": "美食多，玩的地方多，美景多"},
{"markText": "年度购物好去处～化妆品超多的"},
{"markText": "很好的地方，跟内地的区别很大哦"},
{"markText": "去了4次了，还想再去啊！！！唔"},
{"markText": "美丽而神奇的地方 很有钱"},
{"markText": "感觉还可以，很有特色的地方。"},
{"markText": "夜景超漂亮，都市繁华，总之超级赞"},
{"markText": "超赞"},
{"markText": "购物天堂，亚洲四小龙，购物去。"},
{"markText": "购物者天堂，迪士尼乐园等，"},
{"markText": "很美丽的城市我喜欢 很喜欢"},
{"markText": "夜景&明星手印，赞赞哒!"},
{"markText": "好地方，一定也要去看看。"},
{"markText": "地方还不错 感觉还可以。"},
{"markText": "没有去过，但是听说消费很高的。"},
{"markText": "很漂亮 夜景很好看"},
{"markText": "感觉很像外滩 哈哈 不错 "},
{"markText": "也是很不错哒"},
{"markText": "哈哈 特意去的 赞"},
{"markText": "不错的地方，感觉很干净的城市"},
{"markText": "圣诞节准备去香港。。好好准备。"},
{"markText": "很不错的地方，很多美食啊"},
{"markText": "很美的城市，比较干净整齐。"},
{"markText": "香港地方虽小，但美景很多。"},
{"markText": "人间天堂，当然需要有钱！"},
{"markText": "非常想去的一个地方，据说很美"},
{"markText": "香港令人无线感叹的城市。[棒][棒][棒]"},
{"markText": "热的要命[惊恐][惊恐][惊恐][惊恐]"},
{"markText": "好多外国人，确实是个大都汇啊"},
{"markText": "购物狂绝对要去的地方，大赞啊，好"},
{"markText": "迪斯尼乐园很美，逛街的地方很爽！"},
{"markText": "很喜欢的地方，有好吃的，购物天堂"},
{"markText": "嘿嘿 很不错也[大笑]"},
{"markText": "嘿嘿 很不错也[大笑]"},
{"markText": "嘿嘿 很不错也[大笑]"},
{"markText": "香港的人文景观特别不错，么么哒！"},
{"markText": "中国的土地,九七回归,人心所望."},
{"markText": "购物天堂，有机会去好好玩玩吧。"},
{"markText": "香港，这里就是很多人的购物天堂"},
{"markText": "吃喝玩乐购一条龙。一生必去之地"},
{"markText": "很漂亮的地方啦，就是人多到爆。"},
{"markText": "这里生活节奏太快，吃的东西也贵。"},
{"markText": "太好玩了,希望能永h住在那Y啊"},
{"markText": "好玩繁华美丽时尚自由随性"},
{"markText": "有时间再去玩儿"},
{"markText": "香港街头"},
{"markText": "一直向阳的地方，等攒钱够了就去。"},
{"markText": "推荐啊，购物吃饭都很好的地方！"},
{"markText": "很棒 大爱tvb 大爱香港"},
{"markText": "购物天堂。"},
{"markText": "给我的音响很好，紧张的生活节奏！"},
{"markText": "去购物，去开开眼界，什么叫繁华"},
{"markText": "消费高了。但是好玩，还会再去。"},
{"markText": "中国的好地方 世界的好地方。。"},
{"markText": "国际化大都市不是吹的,东方之珠"},
{"markText": "香港，一个身份魅力的地方啊，。"},
{"markText": "和内地简直两个世界！！！"},
{"markText": "嗯，不错，不过迪斯尼有点小"},
{"markText": "又累又爽~~"},
{"markText": "没看到 烟火 略遗憾"},
{"markText": "维多利亚港夜景好美！"},
{"markText": "非常好玩，海洋公园不错，就是人多"},
{"markText": "时尚大都市，寸土寸钻。"},
{"markText": "感觉很好啊"},
{"markText": "好多哆啦"},
{"markText": "美美啊好美，白天也好美"},
{"markText": "购物天堂，吃货必去"},
{"markText": "喜欢购物的朋友可以去逛逛，"},
{"markText": "购物天堂！美食天堂！迪士尼超好玩"},
{"markText": "迪士尼好好玩，跟女儿一起去的"},
{"markText": "从陌生到熟悉"},
{"markText": "很美丽的地方，白天也异常的迷人。"},
{"markText": "不错"},
{"markText": "购物天堂！"},
{"markText": "购物天堂"},
{"markText": "非常好的地方。"},
{"markText": "十个字十个字十个字十个字"},
{"markText": "十个字十个字十个字十个字"},
{"markText": "购物和美食的天堂"},
{"markText": "购物天堂，逛街胜地"},
{"markText": "不错，风景很美好的城市！"},
{"markText": "大扫荡"},
{"markText": "香港的天际线真漂亮！不解释"},
{"markText": "香港"},
{"markText": "没钱人去了也只是乱逛"},
{"markText": "很棒的城市很爱的旅行"},
{"markText": "香港，我来了，明天见，加油！"},
{"markText": "香港太平山夜景值得一看"},
{"markText": "确实是购物者的天堂，值得一去！"},
{"markText": "香港----购物、美食、游玩的天堂。。。。"},
{"markText": "购物的天堂啊，真心眼花缭乱啊！"},
{"markText": "购物天堂，但是生活费太贵了"},
{"markText": "购物天堂，但是住宿等比较贵"},
{"markText": "购物者的天堂啊，很不错的地方、"},
{"markText": "购物天堂…"},
{"markText": "局促，还是局促；匆匆，无暇匆匆。。。"},
{"markText": "美食天堂。是吃货的一定要去哦。"},
{"markText": "鱼蛋呀……卓悦~崇光~购物天堂啊！！"},
{"markText": "购物天堂"},
{"markText": "超级城市，购物天堂"},
{"markText": "夜景很美，购物天堂"},
{"markText": "十一！我期待并憧憬的地方，我来了！"},
{"markText": "香港，繁华而又现代的大都市。！"},
{"markText": "香港海洋公园，海底世界..."},
{"markText": "香港公园一景..."},
{"markText": "香港卡通星光大道..."},
{"markText": "海洋公园不错，迪士尼没来得及去"},
{"markText": "港都，时尚之都，很值得去奥"},
{"markText": "香港购物者的天堂，非常喜欢啊。"},
{"markText": "香港，繁华，美食，娱乐，一个也不能少"},
{"markText": "买东西一定要去啊，好多好吃的！"},
{"markText": "消费之都，奢侈品在这里很便宜"},
{"markText": "很繁华，很热闹，购物天堂。。。"},
{"markText": "玩一次就够，购物去多少次也没够！"},
{"markText": "应该没有人不想去香港的吧。。。"},
{"markText": "向往的力量~~~我要奋斗！~~"},
{"markText": "还想去[爱心][爱心]"},
{"markText": "购物者的天堂........."},
{"markText": "迪斯尼和兰桂坊是必去滴哦"},
{"markText": "购物天堂，最好的地方，体会大城市"},
{"markText": "十分好玩哦，迪斯尼更好玩，十分赞"},
{"markText": "香港是名副其实的购物天堂啊！！"},
{"markText": "非常赞"},
{"markText": "购物天堂，不过是土豪去的地方。。。。。。"},
{"markText": "好拥挤哟~也好繁华~甜品超多的！"},
{"markText": "2年内偶一定要去的地方~~~~~~~"},
{"markText": "没去过，只听说那里是购物的天堂"},
{"markText": "花钱的天堂"},
{"markText": "最好一年一次刺激自己！"},
{"markText": "很想去那里，喜欢快节奏的生活。"},
{"markText": "我爱香港，，，很爱很爱，，，很快就回去的，，。。"},
{"markText": "就是。。。逛。。。吃。。。逛。。。。吃。。。哈哈哈"},
{"markText": "真的是购物和美食的天堂啊~~~"},
{"markText": "挺好的，土豪密度高。小吃倒是不错。"},
{"markText": "繁华的都市，给你不一样的感觉"},
{"markText": "有序，又无序，但依然透出民主之光"},
{"markText": "好太好了"},
{"markText": "好地方"},
{"markText": "有孩子的一定要去[微笑]"},
{"markText": "购物、美食、泡吧。。。。有什么理由不去？？"},
{"markText": "购物！"},
{"markText": "东方之珠，购物天堂，海洋公园。"},
{"markText": "因为近，经常去，吃喝玩乐，样样齐全。"},
{"markText": "没有归属感，但总有新鲜感的城市。"},
{"markText": "so good"},
{"markText": "一个字，大赞，必须去！"},
{"markText": "带好卡，就行了…"},
{"markText": "挺不错，在中环住了一晚挺贵的"},
{"markText": "太好了，带了6天都舍不得回来。"},
{"markText": "购物天堂，迪斯尼还不错"},
{"markText": "还好，还好，寸土寸金！"},
{"markText": "购物，吃美食的好地方"},
{"markText": "购物天堂"},
{"markText": "繁华落尽"},
{"markText": "明天就离开了"},
{"markText": "经常出差和购物的地方"},
{"markText": "旺角真是很多东西买！"},
{"markText": "麻雀虽小，五脏具全。"},
{"markText": "购物天堂 美食胜地"},
{"markText": "去了两次迪士尼和海洋公园"},
{"markText": "酒店的房间好小，却很贵"},
{"markText": "购物天堂"},
{"markText": "需要“血拼”的地方，准备好银子再去。"},
{"markText": "超赞，有机会还要去！[大笑]"},
{"markText": "很繁华 浓浓港味儿"},
{"markText": "购物天堂哦[微笑]"},
{"markText": "去一次就够了"},
{"markText": "[微笑]"},
{"markText": "各方面感觉都还不错！"},
{"markText": "把钱带够 然后疯狂购物吧"},
{"markText": "消费高，土豪才是王道"},
{"markText": "香港导游不会笑"},
{"markText": "很好"},
{"markText": "都市的喧嚣实则没这么吸引我[汗]"},
{"markText": "购物天堂，有机会还会去。"},
{"markText": "购物天堂"},
{"markText": "文化沙漠，却有高水平的书展。"},
{"markText": "很漂亮的城市，但是人太多了，拥挤"},
{"markText": "没什么意思"},
{"markText": "时代广场"},
{"markText": "香港一定很美吧！没去过呢！哈哈"},
{"markText": "很好很好，我还要去，大家一定要去"},
{"markText": "香港很不错，唯一缺点是消费太高"},
{"markText": "飞机豪华！！！！！！！！^_^！$_$"},
{"markText": "不用解释，，，，，，，，，，，，，，"},
{"markText": "购物、夜景、漫步，夜生活不错。"},
{"markText": "热闹，美食，购物。"},
{"markText": "最喜欢的地方了~~。。。。。。。。。。。。"},
{"markText": "文明"},
{"markText": "perfect！！！！great！！！"},
{"markText": "去了两次，少不了购物！ 很不错！"},
{"markText": "购物很happy噢～"},
{"markText": "别跟团，旅游团很坑爹的。。。。"},
{"markText": "离家近，去过N次，像家一样熟悉。"},
{"markText": "非常美，特别是夜景，还有东方明珠"},
{"markText": "购物天堂东西真便宜繁华大都市."},
{"markText": "交通十分有序"},
{"markText": "购物，小吃，我最爱"},
{"markText": "去购物，没怎么玩"},
{"markText": "逛不够啊，每天都买一大堆东西"},
{"markText": "很好的地方，可以去，大家去吧，"},
{"markText": "不购物估计也不会去香港吧。"},
{"markText": "购物天堂，繁华大都市，去看看吧，"},
{"markText": "旅游胜地，赞，购物天堂"},
{"markText": "可以，还不错，很美，好吃的有很多。"},
{"markText": "香港铜锣湾、维多利亚港、吃小吃"},
{"markText": "这里应该不用我打分了吧~~~~"},
{"markText": "住的是铜锣湾，周围有很多好吃的"},
{"markText": "以前去过，好久没来了，搌钱再去。"},
{"markText": "香港真的是购物的天堂"},
{"markText": "很好，很不错，，[大笑]"},
{"markText": "不错！"},
{"markText": "好！"},
{"markText": "购物的天堂"},
{"markText": "美食！购物！首选！超赞"},
{"markText": "香港迪斯尼乐园"},
{"markText": "喜欢热闹，繁忙的香港"},
{"markText": "迪士尼忘不掉的回忆"},
{"markText": "很美。"},
{"markText": "我要去购物"},
{"markText": "购物天堂~~"},
{"markText": "繁华[微笑][微笑][微笑][微笑][微笑]"},
{"markText": "绝对好玩！！！"},
{"markText": "香港很不错！有迪士尼乐园，特好玩。"},
{"markText": "真是可惜，我没办法去，太远了。"},
{"markText": "太赞啦!一定要去,绝对不枉此行。"},
{"markText": "要带好你的 信用卡，，小心涮爆了。"},
{"markText": "感受都市的繁华，购物天堂！"},
{"markText": "香港一个永远充满活力的城市"},
{"markText": "没啥好玩的，消费者的天堂罢了"},
{"markText": "真是太有意思了！"},
{"markText": "很美丽的成熟城市"},
{"markText": "购物天堂兼美食天堂"},
{"markText": "金融圣地，购物天堂。"},
{"markText": "维港的确漂亮[可爱]"},
{"markText": "购物的天堂！很值得去看看。"},
{"markText": "香港真的很好玩！有机会一定再去。"},
{"markText": "羡慕楼主啊 很期待去玩"},
{"markText": "这个我还真的没有去过啊哈哈啥"},
{"markText": "神奇的城市，幻想的天堂"},
{"markText": "没什么特别，就买点东西还算便宜"},
{"markText": "好、特别好、非常好、很好很好"},
{"markText": "除了过关时候很不爽！其他还可以！"},
{"markText": "香港是美食和购物的天堂，、、[吻]"},
{"markText": "购物的天堂，可惜人太多"},
{"markText": "购物，旅行，美食，感受生活都一级棒"},
{"markText": "1日游，玩的太仓促。"},
{"markText": "梦里所求，终归实现了"},
{"markText": "时尚，活力，文化，国际之城"},
{"markText": "国际化的城市"},
{"markText": "香港，购物天堂，旅游不合适!"},
{"markText": "购物不错，美食不错，景点也不错。"},
{"markText": "购物天堂，奶粉圣地。"},
{"markText": "非常值得[微笑][微笑]"},
{"markText": "太好了啊啊啊啊啊啊啊啊啊啊啦"},
{"markText": "太爽啦!购物天堂！有空一定再去刷"},
{"markText": "最好还数东方明珠[棒]"},
{"markText": "购物美食之地！"},
{"markText": "香港的夜景很美，让人流连忘返。"},
{"markText": "购物天堂，也有好多吃的[眨眼]"},
{"markText": "坐地铁感受了整座城市"},
{"markText": "有钱人的天堂啊，消费真贵"},
{"markText": "好地方啊，一句话概括不了"},
{"markText": "购物天堂，让人留恋忘返的地方。"},
{"markText": "没什么特色"},
{"markText": "来吧！"},
{"markText": "除了购物之外的景点也有很多。"},
{"markText": "美妙的旅途，美丽的岛屿。"},
{"markText": "每次买东西都是买爽了的"},
{"markText": "买东东好便宜"},
{"markText": "买东西的好地方，但住宿贵"},
{"markText": "绝对不枉此行，带好人民币就好"},
{"markText": "街道虽然拥挤不堪但很干净"},
{"markText": "嗯～那就是香港～回忆～"},
{"markText": "觉得还不错。消费确实伤不起！！"},
{"markText": "TVB…"},
{"markText": "恩去了一次，感觉还不错哟！哈哈！"},
{"markText": "感觉还是非常完美的，只是有点累"},
{"markText": "去过三次了，每次必到迪士尼。"},
{"markText": "好玩，购物天堂"},
{"markText": "很好。"},
{"markText": "心缟疋[表扬]"},
{"markText": "寸土寸金"},
{"markText": "杜莎夫人蜡像馆，不虚此行"},
{"markText": "有代表性的紫荆花广场"},
{"markText": "夜游美维多利亚港，美哦"},
{"markText": "除了购物还是购物"},
{"markText": "港都"},
{"markText": "还不错！值得经常去的一个地方"},
{"markText": "购物不错，观光就没什么了……"},
{"markText": "节假日太多人了！"},
{"markText": "太棒了，赞一个"},
{"markText": "光影下的维多利亚"},
{"markText": "如果只为购物，不错的选择！"},
