{"markText": "购物的话，其实肇庆的特产就是粽子和端砚，有个端砚村，但是工艺品的东西，看你喜欢就好，价格不太懂行情。"},
{"markText": "肇庆是远古岭南土著文化的发祥地之一。考古发现表明，距今14万年左右，肇庆已有人类活动；距今1万年左右，这里已开始向新石器时代过渡；大约5000年前，肇庆的先民已有锄耕农业、家畜饲养业、编织业以及较先进的制陶业。境内的春秋晚期至战国墓葬出土的青铜器，有受中原商周文化和长江流域楚越文化影响的痕迹，也有岭南文化的显著特征。从汉代到清代，肇庆多次成为岭南政治、经济、文化中心，是中原文化与岭南文化，中国传统文明与西方文明交汇较早的地区之一。"},
{"markText": "我是肇庆本地人,对肇庆最了解了...肇庆是一个很悠闲的城市,之前有被评为悠闲之都,所以有时间一定要来感受一下肇庆的文化古迹和自然环境..在这里我给广大游客提几个建议:第一不要选择节假日出游,节假日人比较多,酒店也满了,很难感受到当地的文化气息;第二如果夏天出游一定要准备好秋衣,肇庆的天气不会很热,夏天的晚上也有可能会冷,早晚温差还是有的;第三如果是在鼎湖山,黄金沟附近居住的的游客,一定要先预约好酒店,肇庆的大部分景区附近只有少量的酒店,有时候会供不应求的,所以出游前一定要预约好酒店;第四如果有时间最好品尝一下肇庆裹蒸粽,很出名的,也可以作为手信送给朋友..."},
{"markText": "肇庆市位于广东省中西部，从广州出发大概两个小时左右就能到达肇庆的中心地带端州区。肇庆在这两年还囊括了高腰、德庆、广宁等地，因此旅游资源比较丰富，主要是以生态游比较出名。肇庆出名的旅游景点有鼎湖山、七星岩、星湖、盘龙峡、广宁竹海、德庆龙母庙、封开千层峰等，要把主要的景点都玩一遍大概要四五天的时间。第一天鼎湖山，这里是广东夏天的避暑圣地；第二天七星岩和星湖，这里有绿道，可以租上一辆自行车环星湖一周；第三天盘龙峡，这里有出名的漂流和薰衣草，夏天来这里是不错的选择；第四天广宁竹海，这里可以让你感受一番穿越竹林的经历；第五天封开千层峰，这里色彩斑斓的砂页岩和局部钙质页岩构成了砂岩峰林地貌会让你流年忘返。"},
{"markText": "肇庆对于我来说是一个很特别的城市,这里有很多旅游景点:鼎湖山,七星岩,黄金沟等等.几乎每个景点我都去过了,在这里给大家一些建议:第一,不要选择节假日出游,节假日是大家都放假的时间,认可定会很多的,其实肇庆的景点距离都很近的,不会花费太多的时间,所以周末游肇庆也是一个不错的选择.第二,一定要提前预约好酒店,肇庆景区附近的酒店很悠闲的,出游前一定要先预约好酒店噢.第三,肇庆的特产是裹蒸粽噢,大家来到肇庆一定要品尝啊,还可以作为手信送给朋友亲戚啊..."},
{"markText": "从丹霞山到肇庆330公里的路程，走了5个小时。到达宾馆是天色已晚。初八清晨的肇庆非常安静，街道上人不多，街道两旁高大的树木挂满了火红的灯笼，看着是那么喜人。老公实现诺言，我和老爸终于在广东吃到了物美价廉的早茶。"},
{"markText": "肇庆对于我来说是一个很特别的城市,这里有很多旅游景点:鼎湖山,七星岩,黄金沟等等.几乎每个景点我都去过了,在这里给大家一些建议:第一,不要选择节假日出游,节假日是大家都放假的时间,认可定会很多的,其实肇庆的景点距离都很近的,不会花费太多的时间,所以周末游肇庆也是一个不错的选择.第二,一定要提前预约好酒店,肇庆景区附近的酒店很悠闲的,出游前一定要先预约好酒店噢.第三,肇庆的特产是裹蒸粽噢,大家来到肇庆一定要品尝啊,还可以作为手信送给朋友亲戚啊..."},
{"markText": "年7月份去的，从深圳坐汽车到这里需4-5小时左右。山脚有各种的大排档和酒店，如果是住景区内的家庭旅馆，费用会相对较低，也能省下门票。鼎湖山的负离子含量真的很高，路旁石缝流出来的水也是带气泡的，只可惜周末下雨，部分景点关闭，通过环保车上、下山，虽不能尽享沿途风光，但已充分感受负离子及空气的清新，周围水清树绿，适合养生，适合郊游。"},
{"markText": "从天柱岩下来，我们继续沿长堤徜徉漫步，太阳已经西垂，这次肇庆两日游也接近尾声。父母对这次游览很满意，对我点了好几个赞。整个行程安排合理紧凑，吃住行游都很圆满，肇庆的鼎湖山和七星岩湖光山色秀美，历史人文厚重，在揽阅美景的同时还能倾听历史的脉动，大家对肇庆的评价都很高。就风光和人文综合评判，在岭南应该和广州不相上下。"},
{"markText": "元旦去了肇庆玩了一下，感觉这是一个非常舒服，环境很好的城市。城市不大，市中心就端州路和天宁路比较繁华。城市有一种浓浓的广东味道，街上很多人都能说出一口流利的粤语。牌坊广场不错，晚上还有音乐喷泉。星湖很大很美，白天或者晚上，在星湖绿道上吹着湖风，散步、聊天、跑步或者骑车，那是相当惬意的事情。总之，是个不错的城市，还想再来！"},
{"markText": "端午节假期去肇庆鼎湖山、七星岩旅游顺便在市区里面参观市容逛逛大街小巷，耗时两天，现在写写游记记录一下这两天的发现之旅。由于我觉得旅游应该当做是种日常习惯可以常常进行，而且重点是体验、尝试、发现， 有很多精彩的地方没有拍照，现在靠回忆，靠文字，大家见谅。"},
{"markText": "　　第一次听说肇庆，还只是在2004年毕业刚参加工作那年。那个时候的我尚在远离肇庆50公里余外的新兴县一家厨具厂工作。每到周末，总会听到隔壁宿舍的同事们计划着要坐车前往肇庆购置服饰或电脑配件，对于刚参加工作的我们来说，肇庆这个下级市相比新兴这个小县城俨然就是一个大都市了。可惜，在新兴呆了半年，始终没有机会前往肇庆一览其城市的尊荣。2015年春节长假期间，计划着带爸妈去广东省内小玩两天，考虑了许久，最终选择了肇庆，离珠海也不过三个多钟头车程，而且肇庆的鼎湖山和七星岩早已耳闻已久，还有一点，也是弥补十年前自己在新兴工作的那份小小的心愿。"},
{"markText": "面    积 1.5万平方公里 人    口 402.9万（2014年常住） 方    言粤语-广府片/罗广片，客家语 等  气候条件亚热带季风气候 著名景点七星岩、仙女湖、鼎湖山等 火车站肇庆火车站、肇庆东站（高铁站） 车牌代码 粤H"},
{"markText": "　　二三月，已是春暖花开之时，在肇庆市的德庆、封开各大景点可尽览乡野田园的盎然春色。德庆玉龙寨景区是一个新景区，位于德庆县悦城镇罗洪村，拥有“广东最大的田野草原”之称的玉龙田坷。2-3月份底是德庆玉龙寨赏花最好的时候，一望无际的万亩辽阔田野，油菜花肆无忌惮地盛开。随着春风吹起，草与花的海浪随风起舞，荡漾着清香，翻滚着金色的热浪，场面蔚为壮观。"},
{"markText": "难得国庆长假，对于城市的白领来说，必须抓紧时间外出旅行，不然假期就会睡眠中度过。于是我和一群小伙伴们选择搭火车去肇庆游玩山水。其实汽车比火车快，而我们选择了火车是因为：坐火车有不一样的感觉，在平稳的行驶中看着窗外的景色，会让你有很多的冥想；再则小伙们能够面对面悠然畅聊；"},
{"markText": "就这样开始回忆肇庆骑行之旅，本打算是去广西梧州，在谷歌地球上闲逛时发现了肇庆羚羊峡，一江横隔两岸青山，群山之间只有一个小村，显然是个人迹罕至处。由于不是知名景区，在网上关于羚羊峡的资料不多，只看到了某位驴友留下的三两张照片，其中一张是个小瀑布，没有理由地我就动心了。旅行，是一种离群索居的生活，去没有去过的地方，探寻没人去过的地方。"},
{"markText": "早上十点，三台车从肇庆西入口驶上广昆高速，一路西行，约中午十二点左右行至梧州市苍梧县境内，转入包茂高速然后北行。十二点半钟，在倒水出口下高速，到梧州市倒水镇午餐。一入倒水镇，有家食为天酒楼就在路边，味道鲜美，价格实惠，尤其西江河鲜极为甜美，令人流连往返。"},
{"markText": "一路赶车差不多4个钟之后，终于到肇庆了。到哪里都有种第一感觉的判断，相信大家都会有这种感觉的。这里给我大第一感觉，就是太差了吧？难道我是走错地方了？后来才知道，只是火车站的位置有点偏远而已，也难怪了！"},
{"markText": "肇庆的七星岩，鼎湖山，都是一个不错的地方，不过去七星岩的时候要注意防晒，因为那里没什么树荫，在走的过程你可能就要承受太阳的完整伤害，不要逞强每座山都去爬，到时候会很累的。鼎湖山尤其要注意涂抹蚊怕水之类的，因为山上蚊虫特多"},
{"markText": "肇庆市位于广东省中西部，西江干流中下游，东部和东南部与佛山市、江门市接壤，西南与云浮市相连，西及西北与广西壮族自治区梧州市和贺州市交界，北部和东北部与清远市相邻。秦始皇三十三年（公元前214年）境域内设置的四会县，是广东省4个最早建制县之一。 西汉元鼎六年（公元前111年）设高要县；隋朝开皇九年（公元589年）置端州；宋元符三年（1100年）改端州为兴庆军， 重和元年（1118年）易名肇庆府，意为\"开始吉庆\"。1988年1月设立地级市。 享有地方立法权。"},
{"markText": "　　第一次听说肇庆，还只是在2004年毕业刚参加工作那年。那个时候的我尚在远离肇庆50公里余外的新兴县一家厨具厂工作。每到周末，总会听到隔壁宿舍的同事们计划着要坐车前往肇庆购置服饰或电脑配件，对于刚参加工作的我们来说，肇庆这个下级市相比新兴这个小县城俨然就是一个大都市了。可惜，在新兴呆了半年，始终没有机会前往肇庆一览其城市的尊荣。2015年春节长假期间，计划着带爸妈去广东省内小玩两天，考虑了许久，最终选择了肇庆，离珠海也不过三个多钟头车程，而且肇庆的鼎湖山和七星岩早已耳闻已久，还有一点，也是弥补十年前自己在新兴工作的那份小小的心愿。"},
{"markText": "这是在去肇庆的大巴上玩手机看到的文字，在当天用上它们真是再合适不过了。（关于红和绿，高中的时候橙有一件绿色的长袖衫，我是有着流氓图案的大件红色连帽卫衣，是不是台风天那次，我们出去玩，然后就叫起了红、绿椒仔？）"},
{"markText": "回酒店倒腾完后返回七星岩牌坊广场(直接做公交车到牌坊东站即可），观看音乐喷泉，原来喷泉的时间是：晚上8:00--8：20 ，因为那天刚好是端午，加了一场（不然我们也看不到了）9:00--9:20。这边的喷泉确实还不做，很有动感和立体感。可惜可惜，居然没有音乐，没有音乐的喷泉即使再壮观，动感，有节奏也无无法让观者震撼。"},
{"markText": "这里有很多旅游景点:鼎湖山,七星岩,黄金沟等等.几乎每个景点我都去过了,在这里给大家一些建议:第一,不要选择节假日出游,节假日是大家都放假的时间,认可定会很多的,其实肇庆的景点距离都很近的,不会花费太多的时间,所以周末游肇庆也是一个不错"},
{"markText": "如果不来肇庆上大学，我估计永远不会来这个地方，初入肇庆，四面环山，满目的南方植被，我们的学校就在山脚下。这里四季不明，夏季漫长，当地人也不怎么吃辣，常喝凉茶，味道我就只能呵呵了，这里不像是给年轻人奋斗的地方，更像是养老的地方～"},
{"markText": "3年前的肇庆空气还是“棒棒哒”，现在的空气我只能说“呵呵”。08年我来上学的时候，去七星岩和鼎湖山我觉得像进了仙境一样。现在我想早上去跑和步都要先看一下空气指数。我做过一篇有关的图文，同一个地方，3年前和现在简直是天差地别，直接关注看图片，有图有真相。"},
{"markText": "肇庆，广东省下辖地级市，位于广东省中西部，珠江三角洲西端。西接广西梧州和贺州，南接云浮、阳江、江门，东连佛山，背靠清远，是沿海发达地区通往西南各省的重要交通枢纽。\n珠江主干流西江穿境而过，北回归线横贯其中。背枕北岭，面临西江，上控苍梧，下制南海，为粤西咽喉之地，有“中国砚都“之美誉。"},
{"markText": "年7月份去的，从深圳坐汽车到这里需4-5小时左右。山脚有各种的大排档和酒店，如果是住景区内的家庭旅馆，费用会相对较低，也能省下门票。鼎湖山的负离子含量真的很高，路旁石缝流出来的水也是带气泡的，只可惜周末下雨，部分景点关闭，通过环保车上、下山，虽不能尽享沿途风光，但已充分感受负离子及空气的清新，周围水清树绿，适合养生，适合郊游。"},
{"markText": "肇庆最有名的景点莫过于“七星岩”和“鼎湖山”，今年去过，把我知道的情况和各位说一说，希望能帮到大家。首先，“七星岩”的门票60元，园内有五岩分布，两岩分布于西门外，景色优美，园内面积较大，星湖分布其中，可以坐游船玩，各景点之间也有观光车接送，全程40元左右。一年四季都很适合出行。不过请自行准备好吃食，因为旅游景点的东西都较贵，特别提醒一下，大家不要买所谓的椰青，椰子汁淡而无味。其次，“鼎湖山”门票也是60，但两个景点可以买通票110元。鼎湖山主要游览景点集中于西线，这里沿途有飞水潭、听瀑亭、双虹桥等景点，经1-2小时的小路沿级而上，就可到达宝鼎园，内有世纪大鼎一只，下山可乘20元观光车下山。"},
{"markText": "肇庆最出名的景点莫过于【七星岩】和【鼎湖山】了，鼎湖山很高很大，超级锻炼身体啊，每去一次感到吸收了不少的负离子！还是非常推荐的，不过门票有点贵，当时去是50，现在估计有升价，每天早上【六点前】进山是免费的，肇庆的【裹蒸粽】超级出名！非常好吃哦!各种豆类吖里面好多绿豆在里面，清香四溢，南方都是肉粽，因此裹蒸粽里面有五花肉，还伴有厚重的荷叶清香，真是一绝。而且非常大一只！一个人估计是吃不完的哈哈，也便宜10~15块，取决于里面材料的多少，必试的哦！"},
{"markText": "每年农历的三月悦城龙母祖庙景区将会举行“龙母放生节”系列活动，通过以放生活动来弘扬龙母文化，倡导行善好施，积德祈福。"},
{"markText": "七星岩、仙女湖和鼎湖山是特别有代表的旅游景点，朋友们，如果喜欢去爬山的，记得要办年卡，牌坊公园对面广百时代哪里有个叫西岸人文咖啡的咖啡馆不错，环境很温馨，可以去试一下！"},
{"markText": "蛮好玩的，空气好，气候湿润。可游玩的景点很多，非常有趣。值得大家一来，就是裹蒸粽味道吃不惯，不过总体美食很多。"},
{"markText": "肇庆离广州很近，城铁30几分钟，但不同于其他广州周围的城市，都是工厂。肇庆保留着那一份绿色。这里山青水绿，鼎湖山和七星岩都非常的美丽。"},
{"markText": "肇庆在珠三角城市中算比较落后，但可旅游的地方非常多，七星岩鼎湖山仙女湖，整座城市围湖而建，适合骑行，市区有点落后，但总体而言还不挺不错。"},
{"markText": "七星岩、仙女湖和鼎湖山是特别有代表的旅游景点，我是办理年卡，两年有效期，经常去爬山，可以锻炼身体哦。\n\n朋友们，如果喜欢去爬山的，记得要办年卡，有着数些哦"},
{"markText": "赶到德庆，还是决定赶车先回到肇庆市区，在回肇庆市区的路上，我们决定了第二天去鼎湖山！所以呢，结果呢！就这么定下了吧！"},
{"markText": "今天入住的是星湖大酒店，就在鼎湖七星岩景区对面，从我们的房间，可以看到景区的一部分。房间超大，浴室都有一般酒店的房间大小了。"},
{"markText": "七星岩是我从小听到大的旅游景点，一直很憧憬，但60块逛一公园，收费太高，而且园内还有几个收费景点，要是一票通还说得过去"},
{"markText": "如果不是上大学，肇庆在我的意识中就是端砚产地。来到肇庆也算感受到了岭南的风土人情，山水绕城，四季不是很分明，但是很适合养老，生活节奏不算快，城市发展缓慢"},
{"markText": "主要想去的地方是盘龙峡，位于肇庆市德庆。从肇庆市区开车过去还需要2个多小时。网上没人找到详细的盘龙峡旅行攻略，所以去过之后我自己写吧，给后面想去的人做个参考。旅行地点确认后，开始找酒店。"},
{"markText": "嗯哼~~下面讲述的是两女（han）娃（zi）大雨天出游肇庆的小故事。故事有两个女猪脚，我是橙子，另一姐（ge）儿（men）是燕子。她说叫燕子一点都不酷，所以，以下简称“燕”。"},
{"markText": "比较出名的就七星岩、盘龙峡这些，没什么十分令人深刻的感觉，好看的开发过都好看，没开发过的，看都不知道怎么看。"},
{"markText": "肇庆是一个十分休闲的地方，景点离开市区都不远，公交很方便。七星岩景色优美，比杭州西湖更美，平日里游人少，是一个放松心情的好地方。"},
{"markText": "考古发现表明，距今14万年左右，肇庆已有人类活动；距今1万年左右，这里已开始向新石器时代过渡；大约5000年前，肇庆的先民已有锄耕农业、家畜饲养业、编织业以及较先进的制陶业。"},
{"markText": "肇庆是一个很适合大家旅游的城市啊！这里爬山最出名的就是鼎湖山，特产是裹蒸棕，景点有很多，例如七星岩，紫云谷，龙武庙拉！"},
{"markText": "旅游城市，空气相对很好，山清水秀，著名的七星岩七星湖就在市中心，远可以去鼎湖山。古称端州，端砚历史上很有名气，但感觉如同景德镇的瓷器一样没落了，珠江的支流绕市区流过，不过没啥水上项目。"},
{"markText": "广宁竹海大观、怀集燕岩和世外桃源、封开龙山和天下第一石、鼎湖葫芦山和九龙湖、德庆盘龙峡和龙母祖庙、高要广新生态园的“肇庆千里旅游走廊”，促进了全市旅游的发展。"},
{"markText": "、鼎湖葫芦山和九龙湖、德庆盘龙峡和龙母祖庙、高要广新生态园的“肇庆千里旅游走廊”，促进了全市旅游的发展。"},
{"markText": "很标准的二三线城市，不落后也不发达，生活节奏慢，但空气质量不好。好玩的就七星岩、星湖、鼎湖山。历史文化底蕴不错，古迹也很多，宋城墙、梅庵什么的。寻觅古迹是很有趣。"},
{"markText": "肇庆是远古岭南土著文化的发祥地之一，考古发现表明，距今14万年左右，肇庆已有人类活动；距今1万年左右，这里已开始向新石器时代过渡。"},
{"markText": "肇庆有一个Ricci居住的这六年间记录的纪念馆，同时也是一个称为“Ricci纪念中心”的地方，尽管建筑本身并不是那是所修建的，而是建于1860年。"},
{"markText": "你喝过山泉水吗?没错，来到肇庆，就一定要去一下鼎湖山，喝一下鼎湖山泉，非常甘甜。除了水甜以外，鼎湖山拥有大量的发扬离子，非常适合上班族来这里玩玩，呼吸一下新鲜空气，放松心情。"},
{"markText": "肇庆有人家 话说在肇庆两个周末，我的肇庆自助游攻略中，鼎湖山和七星岩景区都是一日游，安排了一个整天的时间，星湖半日游，肇庆城内的其余景点半日游。"},
{"markText": "肇庆是一个山清水秀的地方,有北斗七星型的七星岩景区、岭南四大名山之一的鼎湖山、中国首个湿地公园――星湖湿地公园"},
{"markText": "以前初恋是肇庆的，当时他对我说会带我去哪里哪里，后来分手了又复合他也没履行承诺，再去也没什么意思"},
{"markText": "肇庆，我大学时期就在这里的鼎湖山采过药，鼎湖山真的山清水秀，美丽至极，还有孩儿时到过的七星岩，是不错的游览圣地。"},
{"markText": "挺喜欢肇庆的特别是鼎湖山，至于七星岩就真的没什么好玩的甚至觉得有点无聊，没事去那边骑一下自行车还是不错的，环境挺好的"},
{"markText": "是一个好山好水的地方。鼎湖山的水很清甜。很凉快。七星岩的山像珊瑚一样。肇庆的绿道也有广东最美绿道之称。这里的生活也十分的悠闲。放假不管哪个年纪就喜欢喝喝早茶。逛逛牌坊广场。踩踩单车。"},
{"markText": "一路上下过几场雨，但既然已经出发，天气即使糟糕也不再影响心情了。我们生科院的认种之旅，虽然很累但是超级开心的，很难忘~我最爱的飞水潭萌萌哒"},
{"markText": "肇庆有了鼎湖山，所以她是一座天然的氧吧之城，葱翠的南方树林，当然还有当地最美的海鲜，健康之行配合着大快朵颐，美美哒"},
{"markText": "自助餐甜品小吃挺划算的，鼎湖山当时爬上去坐车下来，看到有人拿瓶子去装山泉水。但肇庆给我感觉没什么可买的。"},
{"markText": "这个城市是旅游城市，珠三角却没有其他城市那么快节奏。鼎湖山景色秀丽，七星岩漂亮，还有那个音乐喷泉，是我见过非常美丽的！[吻][吻][吻]"},
{"markText": "南 方 都 是 肉 粽 ，  因 此 裹 蒸  粽 里 面 有 五 花  肉 ， 还 伴 有 厚 重 的 荷 叶 清 香 ， 真 是 一 绝 。"},
{"markText": "也就是七星岩和鼎湖山撑起了 本地的旅游业  七星岩是个坑  鼎湖山开发不完全  说实在没什么意思"},
{"markText": "交通方便。多省火车路线转折点。绿化超好的城市。不过这次去的时候是阴雨天，好像也有点雾霾。希望城市建设一定要好好维护。最有名的特产是端砚跟裹蒸粽，到处都有卖。"},
{"markText": "还不错，只是我当时来也匆匆去也匆匆，没怎么停留，但是回程看到七星岩的边边就感觉很不错~就是去的时候有点少人。"},
{"markText": "周边有几个古村还是不错的。广府文化的发源地，周边的人周末可以去逛逛。城市没什么车，老城区像是被丢弃了一样。可惜了宋城。城墙搞的很新，没有感觉了。"},
{"markText": "去过两次，没去什么景点，所以也没有特别大的感慨，但我第一次坐火车就是在这里出发..."},
{"markText": "我最爱的城市，以前几乎每周都去，这个城市的气息让我很是着迷，不紧不慢，没有大城市那种喧嚣。"},
{"markText": "肇庆有两个4A级的旅游景点，七星岩、鼎湖山，都是天然氧吧，风光秀丽，气候适宜。"},
{"markText": "有非常著名且值得一去的景点，但是市容环境有待改善，还曾在那里买东西时被偷梁换柱。"},
{"markText": "三星半，没到四星，城市建设相对落后，景区的空气和管理倒是很好，景点集中。"},
{"markText": "这是一个美丽的山城，鼎湖山值得一去！"},
{"markText": "很悠闲的城市让人能感受到自然环境与文化古迹的优美。"},
{"markText": "小城市，适合2天旅游，比如鼎湖山，德庆王母庙等，现在可以高铁玩！不像以前，交通不方便，不太好安排景点！"},
{"markText": "就是那个城市的话，给我的感觉一般。"},
{"markText": "当地人都很热情，但交通不太方便，除非你自驾"},
{"markText": "妈妈的娘家，超喜欢外婆家包的粽子，超级好吃。"},
{"markText": "广东省一个漂亮的城市，很多美丽的景点"},
{"markText": "古称端州，距离广州110千米。附近有西江三峡盛景。主要景点有星湖，鼎湖山等等。"},
{"markText": "肇庆学院以前的名字叫西江大学...爸爸很喜欢这所大学的,之前一直叫我报读肇庆学院,"},
{"markText": "鼎湖山很漂亮，空气特别好，还有豆腐花特别好吃"},
{"markText": "庆云寺：古刹。香客。朝拜。“禅、净、律三宗俱善”。鼎湖山：自然风光，天然氧吧，泉水淙淙，飞瀑直泻，胜哉，美哉！"},
{"markText": "是广东一座美丽的城市，很不错，给人的感觉"},
{"markText": "地处粤西的肇庆是岭南文化的发祥地，美丽的星湖、绿葱葱的鼎湖山、精美的端砚，构建成一座历史文化名城。"},
{"markText": "没什么特别感觉，去不去都行・・也就这样"},
{"markText": "肇庆在广东来说也算是个山比较密集的地方，不错"},
{"markText": "这里美丽山水很多的，七星岩也是广东的一个老旅游品牌"},
{"markText": "景区倒是没有去，不知道怎么样，当时是去了比较落后的地方支教来着。不过山清水秀，可以去走走。"},
{"markText": "鼎湖山下一家老牌粽子馅料货不对版[弱]"},
{"markText": "山清水秀的好地方，空气很好，很清新"},
{"markText": "经常去的地方，从小就经常去，北回归线上的绿洲"},
{"markText": "还不错，但是当时没太多时间，希望以后有机会去多几个景点"},
{"markText": "肇庆的七星岩和肇庆学院是我去过的两个地方！都特别的美！特别的好看"},
{"markText": "山清水秀，美食也多，广州周边旅游的好地方"},
{"markText": "罗浮山和七星岩最好的，其他的都还可以"},
{"markText": "有些地方是不错的，最好远离镇面去有山有水的地方"},
{"markText": "肇庆是我长大的地方，有着儿时的记忆！有名的景点还是蛮多的:七星岩，鼎湖山，龙武庙...."},
{"markText": "鼎湖山景区很不错，值得一去，山上负离子多，空气好"},
{"markText": "肇庆感觉有点像广州的后花园，不是很发达，但是有七星岩鼎湖山等，山清水秀"},
{"markText": "尤其要注意涂抹蚊怕水之类的，因为山上蚊虫特多"},
{"markText": "这是四面环山，夏季漫长，当地人常喝凉茶，感到是个养老的好地方～"},
{"markText": "肇庆和广州接壤，所以我经常去，喜欢这里的山水\n、"},
{"markText": "平日里游人少，是一个放松心情的好地方"},
{"markText": "山水好~有七星岩、鼎湖山，是周末陪家人短途游散心的地方。"},
{"markText": "属热带季风湿润型气候地区，雨水充沛，气候温和，冬暖夏凉，旅游四季皆宜。"},
{"markText": "肇庆市位于中国广东省，属珠江三角洲，西靠桂东南，珠江主干流西江穿境而过，北回归线横贯其中"},
{"markText": "城市建设不行，物价贵。去到当地注意别被坑"},
{"markText": "朋友在这个城市，感觉没什么特别的"},
{"markText": "市内交通还算便利，风景也还尚好，鼎湖山是个值得一游的地方，但七星岩就不是那么很值得游玩了"},
{"markText": "肇庆是一个好地方，很适合旅游观光的"},
{"markText": "位于广东省，在这里可以游览鼎湖山。"},
{"markText": "没有太大感觉，只是去了德庆龙母庙"},
{"markText": "鼎湖山空气好，适合郊游。有空去爬爬山也不错"},
{"markText": "肇庆离我家乡挺近的，过年去玩了一下，还可以。"},
{"markText": "七星岩，你知道吗，好山好水好风景噢~"},
{"markText": "真是一个旅游城市，每一处的绿化都搞得很好。"},
{"markText": "广州肇庆，非常漂亮的地方！有机会去玩哈！"},
{"markText": "肇庆星湖，风景好，非常适合养老的城市。"},
{"markText": "在这住过几年，小的时候，现在再去，变化很大，不过也就是一般城市的样子了，特意旅游似乎也不必"},
{"markText": "肇庆，感觉就是很美的地方，有山有水的地方"},
{"markText": "2013年十一，肇庆某沟沟爬山，负离子高，天然大氧吧！"},
{"markText": "石料都不是本地产的，缅甸石材多。景区的空气和管理倒是很好，景点集中。"},
{"markText": "和四会挨着，四会玉石加快比较集中，石料都不是本地产的，缅甸石材多"},
{"markText": "五A旅游城市，绿化搞得还不错，不过近年空气有点差。"},
{"markText": "风景很美 我哥的学校在隔壁 幸福"},
{"markText": "肇庆我来过两次，不过貌似都没去什么景点，都是探亲的。\n肇庆的旅游资源很丰富哦。"},
{"markText": "小桂林之称的 喀斯特地貌 市中心一片山水"},
{"markText": "旅游城市，个人觉得去鼎湖山比去七星岩好玩，晚上市区还有音乐喷泉，小吃好吃。"},
{"markText": "我就去了鼎湖山，还不错，比较天然，准备去德庆盘龙峡玩玩"},
{"markText": "七星岩还不错，去过的人都给了不错的评价。"},
{"markText": "有机会再去这个城市，总感觉肇庆女孩很开朗大气。"},
{"markText": "觉得就是爬爬山看看湖没什么好玩，可能是我心态不对"},
{"markText": "唯一印象是鼎湖旁边的牌坊，沿江的绿道和裹蒸粽"},
{"markText": "去了几次龙母庙和七星岩，不错，太小了，忘了。"},
{"markText": "小桂林吗，这里的风水大体说来还不错。"},
{"markText": "旅游城市，广东人爱旅游的应该去过吧"},
{"markText": "还是很不错的 鼎湖来说 而且宝鼎园有卖南国红豆的 价格不贵 但是质量还可以"},
{"markText": "七星岩和鼎湖都有好几家卖相思红豆的地方，那些红豆质量还是不错的，价格也不贵。"},
{"markText": "记忆最深的是早上醒来感觉神清气爽."},
{"markText": "南方都是肉粽，因此裹蒸粽里面有五花肉，还伴有厚重的荷叶清香，真是一绝。而且非常大一只！"},
{"markText": "鼎湖山空气超好，一级棒，氧离子吸入肺里，相当舒服！"},
{"markText": "达宝鼎园内有世纪大鼎一只，下山可乘20元观光车下山。"},
{"markText": "国庆时去的，依然人不多，七星岩的壮丽让人流连忘返"},
{"markText": "大家不要买所谓的椰青，椰子汁淡而无味。"},
{"markText": "一定要逛鼎湖山，那里水质，空气一级棒"},
{"markText": "一个小小的城市，却散发着她独特的魅力"},
{"markText": "夏天还是非常值得去的，只可惜门票有点贵"},
{"markText": "出去采风才去得，很喜欢这个地方，因为美"},
{"markText": "山山水水都很美，生活节奏慢，推荐去看看音乐喷泉"},
{"markText": "到处都有小广告   星湖不好玩"},
{"markText": "探亲去过一次，只是还没时间去著名的鼎湖山"},
{"markText": "七星岩啊 燕岩~~之类的不错。属于比较原生态的一个地方~"},
{"markText": "生活节奏不快。比较适合生活的一个城市"},
{"markText": "上一年十一去的，粽子很好吃，没有太大的感觉"},
{"markText": "七星岩不错，风景挺好的，吃的一般般"},
{"markText": "去年暑假去过一次，还是个很繁华的城市。"},
{"markText": "南方都是肉粽，因此裹蒸粽里面有五花肉。"},
{"markText": "有个叫李肇州的同学，让我知道了肇怎么读"},
{"markText": "肇庆，知道这个名字还是因为我的同学叫李肇洲，当时一直叫他李什么洲的，"},
{"markText": "还是一个不大发达的城市吧，七星岩可以去看一下，市区不是太感冒了"},
{"markText": "最难忘的是鼎湖山，据说鼎湖山泉水就是在哪里出产的。。。鼎湖山的空气十分清新。"},
{"markText": "在这里读了一年书，风景什么的没的说！唯一不好的就是治安太差了"},
{"markText": "一直神往鼎湖山，可是几次都是匆忙而过"},
{"markText": "据说裹蒸粽是特长 太好吃了 印象深刻"},
{"markText": "山清水秀，人杰地灵，非常悠闲的城市！"},
{"markText": "自然风光好，但交通、住宿还需要努力。"},
{"markText": "肇庆是一个山灵水秀的地方，不过位置有点偏远"},
{"markText": "七星岩和星湖是人生不可错过的美景，在这里您可以坐在湖边发一整天的呆也不会感觉虚度人生"},
{"markText": "肇庆是个精致的小城，整个城市充斥着满满的老广东的气息。"},
{"markText": "没多少好看好玩的，鼎湖玩玩水还好，不过节假日时人真多"},
{"markText": "美丽的星湖我的家，空气清晰，没有大城市的喧闹，回归宁静"},
{"markText": "绿道的建设非常棒，支持环保出行，而且绿道覆盖了肇庆的各大景点，很给力"},
{"markText": "肇庆的历史很多的，现在主要是风景好，广州一带人都喜欢来这里 的"},
{"markText": "住在七星岩旁边，很惬意，有山有水的城市，很舒服"},
{"markText": "相当漂亮，环境实在是太好了，流连忘返有木有啊"},
{"markText": "肇庆的景色是不错的！空气比较清新的，有山有水的好地方"},
{"markText": "美丽星湖，七星岩是一个宝地。空气清新。"},
{"markText": "很多山的一个地方，水很好，广东人都爱去玩的"},
{"markText": "体验不一样的风情，观看其他的七星岩，是休闲度假的一个不错的选择"},
{"markText": "空气清新，环境优美，而且没有大城市的拥挤"},
{"markText": "去过鼎湖山，空气很好。还有盘龙峡漂流，德庆真是个好地方呀。"},
{"markText": "肇庆旅游，丰富多彩，以后还会去，"},
{"markText": "粤西小城，风景不错，城市比较破旧。"},
{"markText": "肇庆风景不错，可以没有时间西游"},
{"markText": "星湖公园很大，生活在这里很幸福。"},
{"markText": "来这里放松紧张的身心吧，后悔的"},
{"markText": "很好，很多东西观看和[玩，值得去"},
{"markText": "漂亮，美好。阳光正好，你也在。我在"},
{"markText": "依山傍水的城市，慢节奏的生活。"},
{"markText": "一个花园的旅游城市，环境特别好。"},
{"markText": "珠三角地区一个很不错的城市。"},
{"markText": "国家级旅游城市，绿化搞得很好。"},
{"markText": "是广东的岭南文化发源地"},
{"markText": "粤西的一块宝地，很不错"},
{"markText": "[棒]我觉得这个地方不错"},
{"markText": "不是繁华之地，挺山清水秀的，"},
{"markText": "山青水秀，现在还是很不错哟"},
{"markText": "两度去肇庆，蛮喜欢吃那里的粽子"},
{"markText": "入职培训，有吃有喝！爽！小城市不错"},
{"markText": "七星岩还是很不错的，景色不错啊"},
{"markText": "高 不是么？"},
{"markText": "七星岩所在地，加上端砚坐镇，要玩！"},
{"markText": "广东肇庆,很不错的地方.小吃很多"},
{"markText": "鼎湖山、七星岩，到此一游也罢。"},
{"markText": "我很喜欢，山清水秀，很漂亮的。"},
{"markText": "还好！吃得不是很贵！"},
{"markText": "肇庆比较出名的景点是仙女湖。。"},
{"markText": "环境很好，老人很多，适合养老。"},
{"markText": "环境不错"},
{"markText": "省内游"},
{"markText": "只是环境好看。"},
{"markText": "肇庆人品不好，但是风景美丽。"},
{"markText": "鼎湖山，肇庆的大美之处，值得一去。"},
{"markText": "山清水秀………"},
{"markText": "挺好的地方，希望有机会再去！"},
{"markText": "没太多印象"},
{"markText": "还行"},
