{"markText": "在广东的南部，距广州110公里。这里是孙中山先生的故乡，以伟人名字命名的城市，也是珠江三角城市群之一。中山风景秀丽，有伟人故里游、城市风光游、岭南水乡游等特色旅游。推荐一天线路：孙文西路→孙中山故居→孙中山纪念馆→詹园。"},
{"markText": "中山，说实话，算不上是一座旅游城市，因为著名的旅游资源比较少，在中山，你很难找到一些规模很大，设施很完备的景点和景区，所以如果你期待在中山寻找这些东西，恐怕你得失望了。其实，中山是一座特别生活化，特别宜居的城市，中山的味道不在于暴走的快感和酣畅，而在于这个城市带给你的缓慢和轻快，如果你想品味中山，我觉得，花上几天时间，每天给自己流出一些空暇的用来消磨时光的时间，你坐在街角，手捧一杯清茶，看街上人来人往，看树儿随风而响，你会发现，原来，中山本该如此。"},
{"markText": "想来中山的朋友，你可以通过飞机到广州，深圳，珠海后再搭乘大巴，轻轨等到达中山，再通过中山BRT到达各个景点。中山最多吃的就数南下食街，各地特色齐聚，推荐石岐乳鸽，脆肉皖，白切鸡，海鲜等。景点推荐孙中山故居，岭南水乡，瞻园，梦幻水城等。大型活动推荐小榄菊展，古镇灯博，慈善万人行等。水果推荐茂生香蕉，坦洲番石榴，莲雾，神湾菠萝，火龙果等。"},
{"markText": "走在中山的大街小道上，处处洋溢着生活带个这座城市的美感。中山的确是一个宜居的城市。道路两侧繁密的芒果树，城市中美丽的公园，共同装点着这个伟人名城。中山气候只有大概春季，夏季，温度大概20到30度，比较适宜。中山的各个旅游景点相距较远，虽有便捷的公共交通，但还是建议跟团来（如孙中山故居在郊区，离城区二三十公里，公交线路也不多），这样不用忙着操心交通。中山人大都热情，与当地人沟通不成问题，前提是你能忍受的了不标准的普通话。"},
{"markText": "目前往返中山最主要的交通方式除客运长途车外还有广州南至珠海的广珠城际，如果乘火车去往中山乘坐长途客运班车一般会在广州或者深圳转车到中山，城际快轨可在广州火车站坐地铁到广州南站乘车。中山市内的交通较为便捷，有旅游专线车和观光巴士可以到达大部分的景点。中山市公路交通是最主要的陆路手段。目前已建成使用的汽车总站、中山城南汽车客运站、中山坦洲汽车客运站。中山市汽车总站是中山最主要的客运站，目前已开通省内至广州、深圳、龙岗、澳门、东莞、樟木头、韶关等15个县市的班线，省外则可达四川、湖南、江西、湖南、重庆等11个省、自治区、直辖市。"},
{"markText": "我其实不是真正的进入到这个城市内部，而是在高速公路上远眺这里。即使这样，这里还是给我了很大的震撼。特别是虎门大桥，长1544米，旁边就是大海。当时正好是晚上，那夜景，更是美不胜收！但愿我仍有机会来到这里。"},
{"markText": "中山的观光景点对我来说没有很大的吸引力，就是孙中山故居、詹园、岐江夜景等，冲着观光完全没必要过去。但是中山的美食很吸引我。东升脆肉皖，石岐乳鸽超级棒。享受美食之余，到三乡镇的中山温泉或者泉眼温泉泡一下，简直不能更赞~~"},
{"markText": "中山市是中国4个不设市辖区的地级市之一。前身为1152年设立的香山县；1925年，为纪念孙中山而改名为中山县，位于珠江三角洲中部偏南的西、北江下游出海处，北接广州市番禺区和佛山市顺德区，西邻江门市区、新会区和珠海市斗门区，东南连珠海市，东隔珠江口伶仃洋与深圳市和香港特别行政区相望。中山是国家历史文化名城，发祥于中山的香山文化是中国近代文化的重要源头，享有广东省曲艺之乡（粤剧）、华侨之乡的美誉。有旅居世界五大洲87个国家和地区的海外侨胞、港澳台同胞80多万人。中山连续多年保持广东省第5的经济总量，并与顺德、南海、东莞一起被称为广东四小虎"},
{"markText": "位于广东省珠江口之畔，在珠海以北广州西南，是孙中山的故乡。中山这座城市有点大，但是交通还挺好，不是很堵，挺不错的。主要的旅游景点就是孙中山故居，美食以中山乳鸽为主，最好吃的中山乳鸽在石岐佬，就在中山北站不远处。"},
{"markText": "前身为1152年设立的香山县；1925年，为纪念孙中山而改名为中山县，位于珠江三角洲中部偏南的西、北江下游出海处，北接广州市番禺区和佛山市顺德区，西邻江门市区、新会区和珠海市斗门区，东南连珠海市，东隔珠江口伶仃洋与深圳市和香港特别行政区相望。"},
{"markText": "宁静的小城，很喜欢在这里坐着公交横穿小城的感觉。不多的车流，宁静的夏日午后，听着操着一口乡音交谈的中山人，感觉自己放佛置身于这坏境之外。看着车窗外路两旁，匆匆后退的热带植物，我不禁打开相机拍几张，而这些对于生活在这这里的人们不过之于我家屋后的狗尾巴草吧。来中山散心需要注意的地方不多，只有一点特别重要就是提前查好自己的公交线路，不然很麻烦的哦"},
{"markText": "2012年去的中山，6月初，夏天炎热啊！从珠海开车到的中山去办事，印象不是特别深了，只是记得从中山回珠海要经过边防战士，持枪站岗那种！貌似是随机检查过往车辆。。。我们被抽查到了，第一次碰到这架势。盘问一番，检查随行包裹，放行。。。。中山有服装、灯具生产基地！"},
{"markText": "一.兴中广场~是逛街佳地..交通便利，对面是岐江河~还有步行街.摩天轮\n二.一桥~兴中广场不远.风景还可以\n三.利和广场或者叫金华酒店..一楼是美食街.电影院在五楼...\n这三者是夜晚灯光璀璨的地方.很美可吃~可看~可玩...步行街的建筑很独特偏西化\n四.金钟水库~孙文公园~孙中山故居~中山瞻园~都是旅游胜地\n......"},
{"markText": "中山市地处低纬度区，全境均在北回归线以南，属亚热带季风气候，光热充足，雨量充沛，太阳辐射能量丰富。濒临南海，夏季风带来大量水汽，成为降水的主要来源，年平均降水量为1791.3毫米。影响全市的灾害性天气有台风、暴雨、低温、霜冻、低温阴雨、干旱和雷暴。"},
{"markText": "虽不是地道中山人，但算是自小在中山成长，中山于我而言算是我的第二故乡。对中山有着不一般的感情，作为宜居城市，中山真的非常赞，生活节奏相比广州这样的大城市，还是要慢许多，所以常常希望，他一直保持原来的样子，但是社会在进步，中山也在发展，车辆的逐渐增多，楼盘的平地崛起，人口也越来越多，有些不适应了。广珠城轨的开通，来中山就变得非常方便了，沿线共有3站停靠中山：小榄、中山北、中山站。孙中山故居、孙文公园、兴中道、兴中广场、幻彩摩天轮、詹园、金钟水库……这些地方都不妨去一去，中山是因为孙中山而出名，来了不妨了解了解这座伟人故里。"},
{"markText": "中山市广东省辖地级市，是中国4个不设市辖区的地级市之一。介于东经113°9′2″至113°46′，北纬22°11′12″至22°46′35″之间，位于珠江三角洲中部偏南的西、北江下游出海处，北接广州市番禺区和佛山市顺德区，西邻江门市区、新会区和珠海市斗门区，东南连珠海市，东隔珠江口伶仃洋与深圳市和香港特别行政区相望。"},
{"markText": "中山市有很多值得去的地方喔，例如市中心的步行街，这个地方是必须要到的，里面的产品琳琅满目，还有许多中山本地的特产，那里还可以品尝到中山本地的特色美食。至于公园，来到中山，孙文公园要看的，里面有孙中山先生的雕塑像，十分宏伟，顺便也可以去紫马岭公园，看一下那里的动物表演，非常有意思。"},
{"markText": "中山可以玩大地方还是很多的，可以去民众的岭南水乡感受一下水乡生活，接着到市区去转一转，shopping的地方也很多，如大信新都汇，步行街等！紫马岭公园、孙文公园、长江乐园也可以去玩一下！接下来可以去三乡，可以去沐仙园泡温泉，泉林山庄！然后就坐48路去南朗参观孙中山故居（怎么说到中山还是要去看看国父吧），就不远还可以去中山影视城看一下，挺漂亮的！"},
{"markText": "一天来回中山，早上出发，中午到达一家当地特色的饭店，名字叫啥我忘记了哭，只记得里面的东西好好吃，有个炸的很大的糯米球，比我的头还大。下午去渔场钓鱼，钓来的渔论斤买下，再另外支付制作费，在渔庄吃鱼，味道很鲜。"},
{"markText": "中山市有一家澳门猪扒包店，位于石岐区亭子下大街22号，即逢源酒店斜对面，是我吃过最好吃的猪扒包了，比澳门的还好吃！"},
{"markText": "我去的只是古镇，就灯的世界吧。其他什么孙中山步行街，市中心没去・・・・・有点遗憾。而且古镇算是工业区的吧。交通不好。出行坐摩托车危险・・・"},
{"markText": "一个适合居住的城市，节奏没广上深那么快。影视城，孙中山故居，五桂山，都可以去下。市区的商业街，印象不错，干净的道路，人流没那么多。"},
{"markText": "我去的时候是在04年夏天暑假做时期工，顺便去了孙文公园，景色迷人，空气特别特别的好，街道的绿化也做得很好。"},
{"markText": "中山就是以孙中山故居，所以比较出名。\n旅游景点就一般，不过在中山游览，感觉很舒服、感觉自己不是游客，而是在这里定居似的。中山小榄，一个古镇，挺不错的。"},
{"markText": "中山给我的感觉是一个很悠闲的城市，来到这座城市就感觉时间都变慢了，这里的环境绿化都很漂漂，这里还是伟人孙中山的故居，可以去五桂山的田心公园看看很美，还不用门票"},
{"markText": "孙中山故居纪念馆是以孙中山故居为主体的纪念性博物馆，坐落于广东省中山市翠亨村，广(州)珠(海)公路主干道旁。"},
{"markText": "感觉自己放佛置身于这坏境之外。看着车窗外路两旁，匆匆后退的热带植物，我不禁打开相机拍几张，而这些对于生活在这这里的人们不过之于我家屋后的狗尾巴草吧。"},
{"markText": "“我地”中山的伟人就是孙中山啦，当然来到中山的，都会去看看孙中山故居。不过，作为地胆，发现最近中山多了很多工业旅游的点，去了一下小榄的菊城酒厂，里面有个荼薇文化陈列馆。挺好的，还能看一下小榄另一朵花"},
{"markText": "中山给我的感觉就是城市绿化做的很好，然后交通也不错，几乎都有私家车，很少堵车，城市人口并不多吧，然后公交车比较少，需要等很久。"},
{"markText": "位于中山东南翠亨村的孙中山故居纪念馆是以翠亨孙中山故居为主体的纪念性博物馆。也有孙文老街、小榄镇等建筑古色古香，具有较高的文化品位和艺术含量"},
{"markText": "我的家乡中山，休闲宜居城市，生活节奏很慢，城市风貌很不错，乡镇景色很优美，特别是岭南水乡风貌。当然给5个赞。"},
{"markText": "中山 个人感觉是一个很悠闲的城市 不会像广州那样 人们都为了生活而赶东赶西 同时这里也是孙中山的故乡 有着一定的文化气息~"},
{"markText": "中山，是一个到处到散发着淡淡文化气息的地方，这里的旅游景点多以博物馆，故居类为主，适合小清新、[害羞]文艺情怀的人游玩，你的相机估计也会喜欢这个地方，不太适合风一样的女子和女汗子。。。"},
{"markText": "太发达了哎，广东的城市都比福建厉害唉，一个佛山一个中山都超越福建的城市gdp啊，生活自然非常棒景色美空气好"},
{"markText": "淡水区，位于台湾省新北市西北沿海，位于淡水河的出海口北侧，北邻三芝区，南邻台北市北投区，西滨台湾海峡，西南与八里区以淡水河一水之隔。河光山水、风景秀丽，自古为台湾八景之一"},
{"markText": "孙中山与廖仲恺、蒋介石、何应钦在黄埔 蒋介石与陈洁如在黄埔军校的合影 编者按：蒋介石在中国现代史上是一个显赫的人物，曾统治中国大陆二十多年"},
{"markText": "旅游景点就一般，不过在中山游览，感觉很舒服、感觉自己不是游客，而是在这里定居似的。中山小榄，一个古镇，挺不错的。"},
{"markText": "不像一线城市那样拥挤，空气不错，江边夜景很美，新开的摩天轮很漂亮，而且价格便宜包仓2百多可坐六到八人。"},
{"markText": "很舒服，很干净的城市，之前去的也就在步行街及孙文公园这两地方转转，没有逛够，其他的景点坐车很久的赶脚~~"},
{"markText": "四川人可以去哪里,那里的本地人都会讲四川话.川菜也做得很不错..如果你在广东的其它地方想吃川菜去中山是个不错的选择"},
{"markText": "旅 游 景 点 就 一 般 ， 不 过 在 中 山 游 览 ， 感 觉 很 舒 服 、 感 觉 自 己 不 是 游 客 ， 而 是 在 这 里 定 居 似  的 。"},
{"markText": "在石岐区亭子下大街22号，即逢源酒店斜对面，有一家澳门猪扒包。Yummy！Yummy！澳门猪扒包超好吃！柠茶超好喝！"},
{"markText": "不得不说，相比于周边的几个城市，中山市没什么亮点，要购物，要自然都有广州之类的地方，毕竟现在的人很少因为某个历史名人去逛一个城市。"},
{"markText": "中山市孙中山也就是孙文的故居，很有历史创造力的城市，神笔马良就出自这座城市，当地是一灯具等为发展源，去了你会看花眼，宁琅满目的灯具，大大小小，的灯具，会让你有所发现，喜欢上这座灯城。"},
{"markText": "中山也算是一个历史古城，对这里的感觉不是很深只是骑自行车经过而已，一个珠三角城市环境肯定不会很好的。"},
{"markText": "中山没怎么逛过，因为这座城市对我来说，就是去珠海和澳门的必经之地，每次都是在高速公路上对她略略一扫而过。听父母说小时候有在这里玩过，但是印象实在是不深，希望以后有机会深入玩耍。"},
{"markText": "一般一般，就像一个普通的小镇，晚上交通不太方便。但天气晴好的时候，蓝天要比大城市漂亮。中山的几家企业倒是做的不错"},
{"markText": "虽然中山没有很出众的地方但是因为有孙中山这么一个名人就够了，这里其实很舒服，生活相对广东其他地方很安逸也算挺便利的"},
{"markText": "中山市风光幽美，钟灵毓秀。有一山（五桂山）、六点（翠亨村孙中山故居、中山温泉、长江乐园、石岐、小榄、中山港）的旅游网络。小榄每年都会举行菊花展，很多摄影师都会去的"},
{"markText": "“神一样”的中山纪念中学是可以参观的，只需在假日带上身份证即可进入。（就在孙中山故居一侧）"},
{"markText": "去中山一定要吃石歧乳鸽，感受下爆棚的人气。"},
{"markText": "主要就是去孙中山故居看了看[害羞]"},
{"markText": "没什么感觉，就是爬山而已，老公园中山公园免费，而且很大"},
{"markText": "印象很不好，感觉中山司机都很不文明，最怕了"},
{"markText": "空气好，绿化好，城市交通建设挺完善的，出行也方便。"},
{"markText": "我去那边的时候很早了，那个时候真的还只是正在发展中，到处给我的感觉都是破破的"},
{"markText": "中山离我们的大学很近,所以我们大二那一年去看过菊花展,还是蛮漂亮的,听说每年都有的..."},
{"markText": "以前叫香山，因为国父的原因改为中山，主打国父纪念"},
{"markText": "中山1925年前叫做香山，为纪念孙中山先生改称中山，这里有孙中山故居。"},
{"markText": "孙中山先生的故居和真正的墓地，也正因为此才出名，名人故居在中国已经成为新的一个旅游热点"},
{"markText": "孙中山公园，古镇灯饰之都，等等等等、、"},
{"markText": "中山真的确实是没有什么特别的了，嗯"},
{"markText": "不错吖，近年来中山的旅游业发展还是可以哒，石岐佬消费有点儿贵，还有摩天轮票价也贵吖"},
{"markText": "很干净的一座城市，因为一个伟人，成就了一座城"},
{"markText": "中山的道路规划很好，美食超级棒~  赞赞。"},
{"markText": "好多美食，吃不完啊！有比广州更正宗的粤菜！"},
{"markText": "对中心的印象不是特别深刻。感觉还是挺有历史的。"},
{"markText": "发达的中山，孙中山的故乡，，小吃好多"},
{"markText": "经常去中山吃饭，中山空气好，适应周末度假"},
{"markText": "经典的粤菜在这里反而可以品尝得到，广州已经被川菜攻占了。"},
{"markText": "孙中山的故乡，中山有很多有名的美食，可以去尝尝。"},
{"markText": "出差考察去的，也没怎么转城市，感觉就是非常繁华"},
{"markText": "有着老城的气息，又有着大城市的繁华，中山古镇更是中国灯都，世界灯都。"},
{"markText": "中山，孙中山故乡。感觉电动车不太守规矩，都跑到公路与汽车抢道了。"},
{"markText": "中山是国父孙中山的所在地，如今城市发展良好"},
{"markText": "多么美丽的一个地方啊，一定来看看"},
{"markText": "去一下孙中山故居，最好孩子去，认识历史"},
{"markText": "中山说实话不是一个旅游城市，没什么景点，但是却耳熟能详，可能是由于孙中山吧，历史还蛮悠久的"},
{"markText": "这个城市是让我变化最大的一个城市十四岁的我刚步入社会就是在这里开始了我的噩梦"},
{"markText": "生活节奏挺慢挺舒服的，算不上值得一去的城市 但你如果你有空来这里，一定要吃石岐乳鸽，炒鸡好吃！"},
{"markText": "一个“商业”非常发达的地方，最喜欢三乡镇"},
{"markText": "中山，孙中山的故乡，也有著名的中山大学"},
{"markText": "与当地人沟通不成问题，前提是你能忍受的了不标准的普通话"},
{"markText": "一座历史的城市，充满着历史文化的气息[微笑]"},
{"markText": "影响全市的灾害性天气有台风、暴雨、低温、霜冻、低温阴雨、干旱和雷暴。"},
{"markText": "中山的美食很吸引我。东升脆肉皖，石岐乳鸽超级棒。"},
{"markText": "没什么值得去的地方吧，买衣服蛮便宜的"},
{"markText": "繁华而美好，奋斗的地方，也可以去找吃的，小吃很赞"},
{"markText": "孙中山的故乡，中国唯一以伟人名字命名的地级城市。"},
{"markText": "因为孙中山而得名，中山纪念馆一定要去"},
{"markText": "说起中山我的第一反应就是烤乳鸽和泡温泉"},
{"markText": "热带季风气候，光热充足，雨量充沛，太阳辐射能量丰富"},
{"markText": "全国空气质量前十的城市，伟人孙中山的故乡，总是美美}"},
{"markText": "中山就是市区好玩其他地方没什么看"},
{"markText": "这里景色优美，气候也很事宜，总之很好"},
{"markText": "孙中山先生故居，著名大学中山大学所在地，繁华的城市，有它独特的风采"},
{"markText": "山温泉或者泉眼温泉泡一下，简直不能更赞~~"},
{"markText": "中山，喜欢吃的驴友可以去，风景很一般，但是中山的好吃的是出了名的，有猪脚饭，大闸蟹，鸭肉，乳鸽~"},
{"markText": "真的还不错！城市好舒服，建议去詹园50元  还有孙中山故居和影视城（影视城超好玩）"},
{"markText": "中山市位于珠江三角洲中南部，北连广州，毗邻港澳，是中国伟大的革命先行者孙中山的故乡"},
{"markText": "很安静有韵味的小城市，去过中山公园。中山的怪坡也很有趣"},
{"markText": "算是个特色城市吧，交通方便美食也多"},
{"markText": "下午去渔场钓鱼，钓来的渔论斤买下，再另外支付制作费，在渔庄吃鱼，味道很鲜。"},
{"markText": "很多景点都缺乏管理而且景点里脏乱差，交通也不方便，景点也没什么特色"},
{"markText": "中山是一个很不错的城市，在广东来说，应该算得上二线城市"},
{"markText": "赞，温泉不错，建议长江叠翠  很好"},
{"markText": "虽然是小城市，但土豪特别多，各种豪车"},
{"markText": "中山的环境很漂亮，白天街上的行人很少。"},
{"markText": "南方城市，因为有了灯都古镇，中山也更有明了。"},
{"markText": "中山给人整体的感觉很恬静。海风椰树也是城市环境的很好写照。"},
{"markText": "中山故里，绿化很棒的城市。可以去看看。"},
{"markText": "一座气势恢宏的岭南私家园林,一幅浓缩人间温情的经典画卷"},
{"markText": "太棒了・・・这是我去过最好的地方"},
{"markText": "中山一天游，从珠海到中山一天只用了50块，太厉害了"},
{"markText": "离广州不算远，物价一般，但人文很好！朴素"},
{"markText": "没什么感觉，广州的大城市，其实都是差不多的，不过如此而已"},
{"markText": "我第一个出来工作的城市，它说不上很美，但那里有我第一次出来工作的记忆。承载着我懵懵懂懂的青春。"},
{"markText": "中山--时孙中山先生的故乡,这里有很多特色美食."},
{"markText": "中山轻工业发达，打工机会多，经济实力强"},
{"markText": "广州周边有很好的选择 比较安静 但是也很有意思"},
{"markText": "伟人的故乡，环境不错，一直在默默的努力搞发展！"},
{"markText": "比较中等的城市，绿化很好，第一次吃鸵鸟肉竟然是在这里，姐姐一家住这里，所以去过好几次吧。"},
{"markText": "我的家乡，休闲城市，伟人故里，来不来这里，你懂的！"},
{"markText": "一般，还挺落后的，没啥好感，没有想去第二次的感觉"},
{"markText": "一直以为是孙中山的故乡，呵呵，太弱智了些。。是个好地方！"},
{"markText": "该怎么说呢，这是伟人孙中山的家乡，也是用他的名字命名的"},
{"markText": "没错漂亮的城市，干净，整洁，穿皮鞋不沾灰的地方"},
{"markText": "之前去了小榄看菊花展，还不错。嗯，灯饰很多。"},
{"markText": "孙中山先生的故乡。风景不错，还有很多小吃，例如脆肉皖鱼，石岐乳鸽等。"},
{"markText": "中山还是很繁华的，也很干净，只不过有点热~~"},
{"markText": "去中山的水牛批发市场批发的，如果告诉你我用20元在珠海和中山来回，你信吗。"},
{"markText": "去过长江乐园、翠亨村、中山市区步行街等等"},
{"markText": "中小城市，环境好，也是节奏慢的适全居住的。"},
{"markText": "魅力的地方 以后还会再来 很喜欢"},
{"markText": "偶然去见同学去过一次，印象中车站较旧，仅此而已"},
{"markText": "华南非常精美的城市，不过特色也不是很多。"},
{"markText": "没什么好玩的，不建议去，工作不错啊"},
{"markText": "游玩的地方不多，但是有一个孙中山故居值得一去"},
{"markText": "广东水乡，这里是国父孙中山的故乡！"},
{"markText": "去漫展时小住了一段。还行。也没去景点。"},
{"markText": "中山临近珠海，但物价较珠海低，所以很多人在珠海居住，来中山买东西，呵呵"},
{"markText": "中山榄菊出名，每隔几年有很大型的菊花展！"},
{"markText": "比较仓促，停留时间短。双皮奶很好吃，湿润，气候好。希望有机会在周边走走。"},
{"markText": "中山玩的地方也蛮多 一些农家的比较好"},
{"markText": "可以去紫马岭公园，看一下那里的动物表演，非常有意思。"},
{"markText": "市中心的步行街，这个地方是必须要到的，里面的产品琳琅满目"},
{"markText": "有台风、暴雨、低温、霜冻、低温阴雨、干旱和雷暴。可以去紫马岭公园，看一下那里的动物表演，非常有意思。"},
{"markText": "有钱人的地方， 都是土豪啊，挺不错的"},
{"markText": "孙中山的故居，基本上每个进入中山的人都会看到一则标语，伟人的故乡"},
{"markText": "也是一个发达的珠三角城市，伟人孙中山的故乡"},
{"markText": "广东中山,话说在这里吃早茶很不错的啊"},
{"markText": "很不错的地方哟，跟班级一起去的呢，"},
{"markText": "中山其实景点蛮多，但多以公园为主，以孙中山纪念最多。但公园一多，就觉得无聊了。随便看一两个即可。"},
{"markText": "地方不错，虽然称不上美丽，但是依旧很赞"},
{"markText": "是因为孙中山才这么命名的嘛，谁来解答～"},
{"markText": "很适合人类居住的一个城市，生活节奏不是太紧张，很休闲，很放松~~"},
{"markText": "感觉很舒服、感觉自己不是游客，而是在这里定居似的。"},
{"markText": "城市一般，但可是中国南方最大的服装批发基地哦。"},
{"markText": "总的来说在广东这里是很宜居的一个城市了。生活节奏也没有那么快、"},
{"markText": "这次冲冲忙忙的旅行，记录的不多，感觉还不错的，下次再来游玩！"},
{"markText": "很耳熟，可能是因为孙中山的原因把，地方去没去过我忘了。"},
{"markText": "有历史的城市，可现在都是高楼大厦了"},
{"markText": "好像没有什么特别好玩的，旅游可以忽略的地方"},
{"markText": "有温泉，孙中山故居等，有很多当年旧物，感受一下名俗文化。"},
{"markText": "中山先生的故乡 虽然并未葬于此 但却是生长的地方  中山先生故居不错  免费领票进入"},
{"markText": "还不错，一个好安静的城市，空气挺好"},
{"markText": "中山一览天下的魅力，你可以站在高楼，欣赏这里的最美。"},
{"markText": "同珠海和广州啦，有美食，冬天去超赞"},
{"markText": "做暑期工，在中山呆过六七天。工厂很多。七月份，每天清晨都要下一场小雨，空气很清新。天空很蓝。"},
{"markText": "读万卷书 行万里路 一边行走 一边感悟"},
{"markText": "我的大学四年在中山度过，环境很好"},
{"markText": "只是从这座小城市匆忙而过，感觉是比较适合生活的城市。"},
{"markText": "在中山生活了10多年，感觉是一个很舒服的城市，有些景点还是值得一看的，"},
{"markText": "像郊区的感觉,农家菜好吃,还有叫隔山香的香蕉好吃."},
{"markText": "交通也挺方便的，中山孙文步行街物价跟广州差不多吧。"},
{"markText": "自己就住中山，所以]多大感X！可能是因在@e呆久了吧！不^中山的美食是可以值得去品L的[调皮]"},
{"markText": "地处珠海和广佛之间，很有特色的城市，绿化不错。"},
{"markText": "哈哈,中山不错,我在那呆了两年,中山是一个古城了,在中山小榄的菊花展是最漂亮的."},
{"markText": "和珠海相隔，一般都是去那条有名的步行街。"},
{"markText": "广东的一个城市，可以游玩的地方不多"},
{"markText": "中山旅游项目在发展中，目前一般般，，，"},
{"markText": "感受现代人历史过程，激起爱国情感"},
{"markText": "就好像没什么地方可去，没什么好吃的可吃"},
{"markText": "那么其实这里也还好吧，孙中山的故居！"},
{"markText": "整座城市 感觉活在孙中山先生的光环下"},
{"markText": "周边环境还不错，但就感觉有点排他主义。"},
{"markText": "环境优美，人杰地灵，是度假的好去处"},
{"markText": "烤乳鸽超好吃，还有老马的盛情款待"},
{"markText": "名人故里，现代城市，绿色和美，值得一去"},
{"markText": "没有寒冬，适合我等怕冷之辈～[大笑]"},
{"markText": "中山，来开会，环境确实不错，姜撞奶"},
{"markText": "麻雀虽小，五脏俱全。干净，治安好 。"},
{"markText": "中山离珠海很近，很方便去旅游"},
{"markText": "中山不仅水好风景美，人也很美！"},
{"markText": "在我印象里，和东莞属于一层级。"},
{"markText": "很不错，环境很清新，适合旅游。"},
{"markText": "中山是一个有历史的地方。"},
{"markText": "我觉得人文环境不错，值得去转转。"},
{"markText": "去了中山故居，别的地方没去过。"},
{"markText": "中山是一个人杰地灵的城市"},
{"markText": "中山的茶道不错，宁静的环境"},
{"markText": "很伊人的环境，让人心旷神仪"},
{"markText": "感觉不错，很漂亮"},
{"markText": "中山，小城的味道，别样的宁静"},
{"markText": "这里的小吃还可以。景点比较少。"},
{"markText": "还不错，挺好的，值得一去，小吃很好。"},
{"markText": "孙中山的故乡，近代历史老城市！"},
{"markText": "小康之城，舒服，干净，轻松，惬意，安逸。"},
{"markText": "孙中山的故居，好严肃啊，好庄重啊"},
{"markText": "市区很小，是属于宜居的城市。。"},
{"markText": "孙中山的故居就在这里，也称香山"},
{"markText": "孙中山的故乡，怎么能不去故居呢！"},
{"markText": "好吧，我只是路过~~~~~~~"},
{"markText": "中山，幸福城市！"},
{"markText": "去中山吃海鲜 价格便宜量又足~"},
{"markText": "同事结婚，到此一趟"},
{"markText": "美丽休闲的城市"},
{"markText": "有个孙文公园"},
{"markText": "市区的饭也如此的鬼"},
{"markText": "小工厂真不少！"},
{"markText": "儿时的记忆了，早已模糊。"},
{"markText": "景点主要是孙中山的。。。有温泉"},
{"markText": "对童年已印象不深。"},
{"markText": "中山唯一的遗憾就是没有海"},
{"markText": "现代和历史气息的融合"},
{"markText": "太赞啦！一定要去，绝对不枉此行。"},
{"markText": "不记得多少次"},
{"markText": "孙中山先生故居、石歧乳鸽、"},
