{"markText": "经过一个多小时，平安的到达了珠海，天还没有黑，这里滴滴打车暂时失效，出租车很贵，从珠海站到海滨公园问了好几个都要60元，本来打算坐公交去的，不过后面遇到一个司机，他只收30元钱带我过去了，奇怪的是这个司机他不说话，问了很多句，他一句也不回，弄得我是丈二的和尚-摸不到头脑。"},
{"markText": "+珠海市区的公交基本都是2元钱，如果是长距离跨度，则按距离从2元到6元不等。出租车为10元3公里，之后每公里2.4元；高一级的出租车为12元3公里，之后每公里2.6元。"},
{"markText": "雨后的珠海，清新安逸，满眼绿色，真是一个闲适的城市1、墙裂推荐骑行，经过珠海渔女、海滨公园、进入野狸岛骑行（车辆可在青旅租借）2、新圆明园免费开放，可以去逛一下，推荐爬上小山――澳门最佳远观点3、珠海岛屿众多，荷包岛可品尝最新鲜生蚝、外伶仃岛适合捕鱼……时间短推荐东澳岛（可一日往返，），这是一个植被覆盖率很高的小岛，海景很美，女生穿一身白色长裙站在城墙看海，分分钟拍出明信片的感觉。（建议带足量食物和水，船票在去程时直接购买往返，注意返程时间）"},
{"markText": "我们是十一月底去的有点凉了，海边不能游泳了我们去了珠海玉女像、情侣路看看海、晚上去吃海鲜感觉挺好的，从珠海到深圳可以坐船很方便这样不用担心高速堵车的问题，从上午8:30分--21:30分每天50班很方便。公交车99路直达九州港坐船，也可以打车很方便也不贵。晚上去海边隔海可以看到澳门赌城灯火通明的，远远望去金碧辉煌，澳门的特产还多都在珠海加工送过去的。"},
{"markText": "毗邻澳门是这座城市最便利的地方啦，说起珠海真不适合旅游，大部分人也只是在这里中转。不过珠海的空气真是一流，看碧海蓝天在这里是最简单的事，不过也要小心每年的台风季节。说说吃的吧，珠海也有不少美食，唐家的鼎记猪肚鸡真是不错的选择。南屏是吃海鲜的圣地，各种生猛。有时间可以去可以去横琴岛上去看看最近发展的不错有水族馆，有长隆游乐场。记得来上海一定带上通行证，去澳门豪赌一把。"},
{"markText": "因的C在珠海呆了半年亩天到夏天，珠海市沿海城市夂蛞荒晁募径疾皇呛芊置鳎冬天不很冷但是也由於靠海所以非常潮瘢尤其夏天是幔但是@e的空赓|量很好，很m合休f度假。去珠海一定不能e^在情H路漫步看海看夕，推]路的大椰子，很大一才六KX，蛉四人喝的，也可以x耱T诬一路到O女L景都很好。珠海最值得一提的有它多的海u，人推]h一些的外伶汀u和庙u，在u上商煲灰沟穆贸桃膊诲e，u上的沙┖Ｋ|量相好很多，建h要去u上的提前查好船的班次rg，不要e^了回淼rg，合理安排[玩的奏。"},
{"markText": "珠海是珠三角地区海洋面积和海岛面积最大、岛屿最多、海岸线最长的城市。珠海十景包括圆明新园、东澳岛、共乐园、珠海渔女、农科中心、飞沙滩、珠海烈士陵园、黄杨山景区、淇澳岛、梅溪牌坊。港式海鲜粤菜、港式粤味早茶、澳门葡国菜等，作为高档餐饮的主流特色，洋溢着浓郁的港澳风情。"},
{"markText": "珠海作为沿海城市，风景自然不用多说，关键是令人神往的新鲜空气，每一口都带有海洋的气息。珠海有很多岛屿，可乘轮渡前往放松，外伶仃岛有着文天祥的骨气，在岛上你可以观海景，爬山顶，听海风，那美绝对不亚于三亚。珠海公交路线很多，到各个地方也很方便，尤其去澳门只是一站之隔。南昌到珠海无直达铁路，需在广州转车，来珠海，一年四季都可以。珠海菜口味偏淡，喜欢重口味可以去当地的小餐馆解解馋了。"},
{"markText": "是一座海滨城市，又是一座浪漫的城市。到珠海一定要到海滨公园看珠海玉女像，走一走情侣路，尝一尝海鲜，还要到圆明新园看看，坐船体验珠海特色的旅游项目：澳门环岛游。个人建议一日游路线：情侣路→渔女雕像→圆明新园→澳门环岛游。"},
{"markText": "宜居城市，生活了20多年，见证了她的变化。作为本地人，我来介绍一下珠海值得一去的地方：1、外伶仃岛、荷包岛、东澳岛，海岛是珠海的特色，在海岛上悠闲住几天，不输普吉岛。2、淇澳岛，有著名的红树林湿地公园，还有很多螃蟹，亲子游不错的地方，周边很多农庄，可以随时农家乐。3、市区各大公园，海滨公园、白莲洞公园、圆明新园都值得一去，均不需门票，免费开放，环境宜人。4、各大商场，华发商都、茂业百货、吉大免税商场等，炎炎夏日，在商场逛逛也不错。"},
{"markText": "珠海，个人感觉比较舒服的一个城市。虽然不像广州深圳那样发达，或者像云南那么美。但是珠海给人的感觉就是舒服，不挤，空气很好，很悠闲很美好。\n去到珠海，当然要去看看珠海渔女逛逛野狸岛。两个景点距离不远，连接它们的是一条路，叫情侣路。这是东边的。西边的有白白藤头的海鲜大餐，爬爬黄杨山，累了可以去御温泉泡泡。对了，还有横琴的海洋公园，据说很大很漂亮，还没去过，下次大家一起约着去~"},
{"markText": "离澳门最近的城市，百岛之市，毗邻澳门使她成为经济特区，典型的亚热带风光大部分人也只是在这里中转。珠海的空气真是特别特别号，看碧海蓝天在这里是最简单的事，珠海也有不少美食，唐家的鼎记猪肚鸡，南屏是吃海鲜的好地方。还可以去可以去横琴岛上去看看最近发展的不错有水族馆，有长隆游乐场。去澳门也特别方便，带上通行证，分分钟来回！"},
{"markText": "珠海是改革开放之后第一批经济特区， 这里还有一系列的头衔，如唯一一个以整体城市景观入选全国旅游胜地四十佳，中国可持续发展指数综合排名第一等。珠海靠近澳门，与香港隔海相望，得天独厚的地理条件使这里与内体不同的氛围。"},
{"markText": "珠海位于广东省的珠江口西侧，南邻澳门，北接中山，东与深圳香港相望。城市不大，但是堵车十分严重，而且公交车的班次很少。旅游景点主要就是珠海渔女像，看起来确实还不错，没事路过这里也可以看看。著名的横琴生蚝真的不是那么好吃。交通便利，可从拱北口岸步行到澳门，可由广珠城际铁路到广州，可乘船到深圳和香港。"},
{"markText": "毗邻澳门是这座城市最便利的地方啦，说起珠海真不适合旅游，大部分人也只是在这里中转。不过珠海的空气真是一流，看碧海蓝天在这里是最简单的事，不过也要小心每年的台风季节。说说吃的吧，珠海也有不少美食，唐家的鼎记猪肚鸡真是不错的选择。南屏是吃海鲜的圣地，各种生猛。有时间可以去可以去横琴岛上去看看最近发展的不错有水族馆，有长隆游乐场。记得来上海一定带上通行证，去澳门豪赌一把。"},
{"markText": "生活很悠闲，还有浪漫的情侣路。这里气候宜人，冬夏季风交替明显，终年气温较高。宁静、休闲是人们对珠海的第一印象。在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。每年都有国际性的汽车赛事举办，对广大汽车运动爱好者具有极大的吸引。美丽的珠海全年温暖湿润，冬天不冷，夏天也不会特别热，再加上清新的空气和整洁的城市环境，一年四季都让你流连忘返。"},
{"markText": "生活很悠闲，还有浪漫的情侣路。这里气候宜人，冬夏季风交替明显，终年气温较高。宁静、休闲是人们对珠海的第一印象。在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。每年都有国际性的汽车赛事举办，对广大汽车运动爱好者具有极大的吸引。"},
{"markText": "要离开之前一定要去看看维多利亚的夜景~~ 真是美啊~可是我只有一天的时间。购物完从尖沙咀做地铁到上环，从香港回珠海是从港澳码头到九州码头，和来的时候不一样了。时间虽然很赶，只是逛了逛街道，看看建筑，吃了吃东西，买了买东西，以后有机会，肯定还是要再来一次。一天~只能是了解一下香港，叫浅析香港吧~~~"},
{"markText": "斗门古街位于珠海市斗门区斗门镇，为斗门十景之一，自古以来便是一条具集市贸易功能的商业街，位于斗门镇核心区域，全长500多米，宽7.5米，由石板路串联贯通，街道两旁店铺林立，行商坐卖四方云集。沿街紧密排列的商铺骑楼，是一处横卧在南粤大地上的兼具中西建筑风格的独特建筑群"},
{"markText": "几片乌云飘过，天色也渐渐暗了下来，看完渔女广场也就没有兴趣再往下走，像香洲湾码头是到珠海外岛群的出口，肯定要用整天的时间，野狸岛在渐晚的天色下也不适合游玩，于是便返回拱北口岸，准备内心期待许久的澳门环岛游，既然不能去澳门看看资本主义的繁荣，也必须绕着看一圈解解眼馋。"},
{"markText": "关键是令人神往的新鲜空气，每一口都带有海洋的气息。珠海有很多岛屿，可乘轮渡前往放松，外伶仃岛有着文天祥的骨气，在岛上你可以观海景，爬山顶，听海风，那美绝对不亚于三亚。珠海公交路线很多，到各个地方也很方便"},
{"markText": "从番禺区的汉溪长隆到珠海横琴的马戏酒店大概需要2小时时间，路上还看到了海对面的澳门，楼宇鳞次栉比好不热闹。当接驳大巴开进了横琴度假区的时候，节日与欢乐的气息更是越来越浓。大巴会先经过企鹅酒店和横琴湾酒店，最后到达我们入住的马戏酒店。"},
{"markText": "去了情侣路,圆明新园和普陀寺,比较历史性的路线啦.还想再去一次啦,想去珠海的海边玩啦.建议:第一,避开节假日出行,第二次去珠海是五一吧,超级多人的啦,在圆明新园想单独都一张照片都要排队的感觉啦.第二,珠海停车好贵,而且很容易吃到牛肉干的,我们第二次去就吃了一张,所以还是别开车去吧."},
{"markText": "珠海横琴长隆国际马戏城主要由马戏剧院及马戏酒店组合而成。是长隆国际海洋度假区是国内最大的马戏主题酒店。如果说马戏剧院是充满未知和神秘的“魔戒”，那么马戏酒店则是回归温馨与浪漫的“家园”，房间数达700间。"},
{"markText": "珠海观光巴士是珠海歧关酒店为了方便观光游客而开通的一条专线巴士，车身宽敞，车内冷气开放，并设有闭路电视。东线30分钟一班，东线全程票价：3元/人（分段售票，其中拱北―吉大2元，拱北―大金鼎3元），西线20分钟一班，全程2元/人。发车时间：7：00am-9：00pm。咨询电话：3345605、3378381。"},
{"markText": "海域广阔的珠海素有“百岛之市”的美誉，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返~温暖舒适的季节来到珠海，你可以前往东澳岛感受瑰丽的自然风光，或在石奇水美的外伶仃岛上自叹伶仃~你可以在圆明新园遥想当年的恢宏与精致，也可以在珠海渔女前探寻那美丽的爱情传说~你可以迎着海风漫步情侣路，赏着海景从夕阳到夜幕，也可以选一家温泉休闲放松，珠海的悠然足以让你给身心都放一场假~"},
{"markText": "珠海长隆度假区一共有三个主题酒店：长隆横琴湾酒店：http://zh.chimelong.com/Hengqinbayhotel/企鹅酒店：http://zh.chimelong.com/Penguinhotel/马戏酒店：http://zh.chimelong.com/Circushotel/"},
{"markText": "耽搁了半年的旅途，终于让我梦想成真，踏上珠海长隆这块土地，真令我不敢置信，这趟行程自我感觉最最最满意的地方，就是挑了非周末时间，人少得也太夸张了，玩什么都不用排队，哈哈，在珠海站通过公交，差不多1小时就到了。太阳公公开怀大笑，阳光明媚，心情愉悦~"},
{"markText": "在珠海，住酒店也比较便宜。我和我朋友特意去打听了几个不同地段的三星级酒店（我那个朋友在旅行社工作，顺便要了这些酒店的名片），门市价都是100快左右，最后我们要了一家80元/天的三星级酒店――侨苑宾馆，我入住的那个房间还是个海景房，推开落地窗，站在外面的阳台上可以欣赏到香炉湾的美景。"},
{"markText": "放下行李，就离开酒店沿着海浪声和海水气息的方向走去（是真的，没看地图），沿着珠海支路走了一百米左右，出现了一片海，豁然开朗啊，那咸咸的气味，富含水汽的海风~~~哇~~~虽然天气不太好，起了挺大的雾，但难掩蓝蓝的海~海面上拍打着浪花，沙滩上小朋友在闹着，还有那海风~~真的是爽~"},
{"markText": "之所以促成这次香港之行，还是要感谢我优秀的女儿。她通过努力顺利通过天津大地实验幼儿园选拔赛。从而有机会参加大地幼儿园在美丽海滨城市珠海组织的全国“小天才智力争霸赛”。大地组委会在比赛之后有一个两天一晚的香港旅游行程。我想女儿第一次参加全国性的比赛取得名次的机会渺茫。再有组委会安排的香港行程过于简单不够完善。所以准备自己来一次一家三口三天两晚的香港自由行。也圆了我携夫人同游香港的梦。"},
{"markText": "第一站就是观珠海的标志性雕塑珠海渔女坐船环岛游，隔海相望就是澳门特别行政区到圆明新园八旗子弟我叫它情人靠坐游览车到山上可以俯看珠海园里的湖光山色，美亭台楼阁入园时在门口处拿各个短剧的演出时间表,这样就不会错过每一场演出了,记住哦你也有机会上台表演哦,当当皇帝皇后的滋味,哈哈请两游客上台表演公主选驸马礼成了"},
{"markText": "第二次再次报名，天气很好。我早上七点半就到达江珠高速出口那条珠海大道等井上他们的珠海大部队。等到约定时间过了半个多小时后，还没见车来。我以为他们的包车过去了，于是开车往高栏岛方向狂奔，跑了十来分钟还是没见到，于是停在路边调好对讲机频率继续等，再过了十多分钟终于等于他们了。因为上山路口和下山路口并不是同一个地方，所以井上建议不要自己开车，将车停好跟他们车去。听领队的，呵呵~出发"},
{"markText": "周五晚从上海浦东飞往珠海三灶，三灶这个地名乍一听愣了好久，因为我们这边也有个地儿叫三灶哈。其实一开始不知道原来是一帮子老老少少一起走这个行程的，所以当时在出口看到还蛮多人以为都是工作人员什么的。。。sigh。。。。整个团队浩浩荡荡有50多人耶～珠海的天气比上海暖和不少，当时从上海还是穿了一件厚棉衣阿厚棉衣去的，出机场立马扒了！比较奇葩的是，到达此次行程入住的当地超五星酒店之后，主办方还说9点20下来集合吃晚饭阿阿阿啊！这哪叫晚饭阿，明明是宵夜嘛。。。。。"},
{"markText": "三、补充：珠海最不能错过的也最吸引人的就是圆明新园，它以其浓厚的清文化、精雅别致的亭、台、楼、阁和气势磅礴的大型舞蹈表演吸引了无数国内外游客。圆明新园融古典皇家建筑群、江南古典园林建筑群和西洋建筑群为一体，为游客再显了清朝盛世风华。以下是圆明新园节目时间表，方便大家选择时间段前往："},
{"markText": "我过境的时候占了一个大大的便宜：当时过境人口达到了一个高峰，有珠海电视台的记者来采访。我被记者选中做了一个被采访对象。被采访很幸福，不是因为可以上电视，而是，在采访后记者会帮你进快捷通道，不需要排队，直接检查护照，进入澳门，这样我至少省了一个小时"},
{"markText": "第三天早上起来，9点出门，华美粤海对面就是富临酒家，有粤式早茶，于是我们先去吃早茶。价位经济，居然比珠海的便宜不少，4个人点了不少东西，吃饱喝足，才176HKD，要是珠海，肯定200多RMB，这几年内地的物价不是一般的高啊，日子真是水深火热啊。"},
{"markText": "中山益华车站（大巴车￥25）>珠海拱北车站（bus1/30 4站）>圆明新园（bus62 14站）>湾仔澳门街（bus86>南屏街口站>busK6）>新青二路（徒步往回走几步过马路到对面）>驿动公寓酒店"},
{"markText": "推荐理由:外伶仃岛虽然比邻珠海，但不是著名的景点，少有外地游客前往，也因此没有过度开发，至今仍保持着最原始的自然风貌，非常适合一家大小静静享受海岛假期。充满诗情画意的月夜钓螃蟹，出海捕鱼渔家乐，外岛浮潜窥探五光十色海底世界的新奇刺激，对平日忙碌工作少有时间休息放松的都市人极具诱惑力。"},
{"markText": "要去庙湾比较复杂，首先要坐车到珠海香洲码头，然后在香洲码头乘船往东澳岛，再在东澳岛乘坐快艇前往不得不提的是，香洲到东澳岛的船是豪华双体船，坐着舒适却由于空间密闭，一般人都会晕船，即使，我们已经坐在头等舱"},
{"markText": "2013年元宵节前一晚趁着夜色来到此地，虽然作为口岸城市，过关就是澳门，但和内地的城市没有什么区别，和宣传上的花园城市相差甚远，主干道上假货铺林立，环境卫生和“城楼”那面的澳门不可同日而语。第二日果断“逃亡”澳门。"},
{"markText": "有着浪漫之城之称的珠海，绝对是你度假休闲旅游的绝佳选择。情侣路，是全中国最长的一条，上千公里，在这里，你可以和你心爱的人十指紧扣，诉说你们爱的誓言。渔女石像，珠海市的地标建筑。海滨公园，放风筝的绝佳选择之地。凤凰山，登高的绝佳去处。海泉湾，御温泉，全国最知名的两大温泉都齐聚珠海。拱北口岸，连接着内地与澳门，如果来珠海旅游，记得一定要办一个港澳通行证。"},
{"markText": "酒吧文化毗邻港澳的珠海，是开放型的国际化城市，酒吧文化是不可或缺的城市色彩。水湾路的酒吧一条街，虽然不及香港的兰桂坊热闹，但掩映在绿色园林中的露天欧式情调、正宗的葡萄牙红酒和德国啤酒，却也吸引了流连忘返的国内外酒客。在湾仔的濠江边和斗门的白藤湖畔，又有两条新的酒吧街建成。"},
{"markText": "珠海没啥好说的，就是购物，原来的行程也被各种借口取消了。大陆的购物，应该大部分出去旅游的人都有被骗的经历，而珠海有一个什么玉器的购物点应该是挺出名的了，基本上去过的人都知道，可是每次去还是有很多人被骗，不知道是因为大家有幸灾乐祸的心态还是某些人有铤而走险的勇气！"},
{"markText": "所谓“住海边、玩海面、吃海鲜”，正是珠海不可错过的节目，而吃海鲜更是重头戏。珠海的膏蟹，斗门河虾，白蕉禾虫，南屏脆肉鲩都是绝好的的招牌菜。而且胜在不拘一格，上至酒楼，下至街头大排档，都一样风味十足。何况一边吹着海风，一边啤酒下海鲜，畅快淋漓而又尽兴，所以很多大排档都经常爆满，现在还形成了几条出名的食街，如拱北迎宾北路沿线、香洲沿河路至唐家湾、九洲港路段、新香洲怡华街等四条食街，都是叫座又叫好的。而前两段则主要是生猛海鲜顶呱呱，后两段则是南北大汇合，特色小炒更为出色，深得当地人的喜爱。如鲍鱼，贝类等。"},
{"markText": "到达珠海时，当地的朋友请我们吃宵夜，不得不说广东的煲是一绝，连讨厌皮蛋瘦肉粥的我都喝了两碗粥。早又去过广州，当时妈妈说她特别想去感受一下早茶，可是因为每天早上都起不来，早茶计划就失败了。我们住的是大学城专为大学生提供的民宿，有点小伤心，因为这不是我自己订的房，我如果订房的话不会这样失败的。"},
{"markText": "下了船，直奔住的酒店，放下行李，就直接坐公交到珠海渔女像了，珠海公交分两种，一种是空调型的，要两块钱，另一种是没有空调型的，要1.5元，像在深圳没有空调的公交很早就淘汰了，然而这么炎热的夏天，坐上了没有空调的公交，在情侣路上行驶，吹着海风，看着朵朵白云飘过也是一种逸致吧。"},
{"markText": "到达对岸就已经是广州界了，南沙区。接下来就是沿着S111一路往南就行了，路过中山，由于还有90公里，为了尽早到达珠海就没进中山市区，只是从市区边上擦过吧。 中山的主要干道上都有自行车专用道，包括后面的珠海，可见这边骑行的人应该不少，政府也考虑的比较人性化，不用跟机动车抢道，这个必须点个赞。路过孙中山故居，本来计划是进去参观下的，结果由于到的太晚，纪念馆早就关门了，入口处“天下为公”四个字很好的展现了国父孙中山先生的一生。"},
{"markText": "珠海基本没什么景点可以游玩了，一是时间不够，二嘛，说白了就是香港的洗刷刷已经把带的毛爷爷花的差不多了，没多大油水了，导游比喻港澳游就是一台洗衣机，香港就是洗衣机+甩干机，澳门是烘干机，到了珠海基本什么不剩了！没什么购物欲望了"},
{"markText": "决定的太仓促，综合过大家的时间在某宝订了9月16日的机票，没想到去之前得知那天正好台风登陆也是醉了！早上6点多从家出发去新郑机场，9点的航班延误了三个小时，直到下午4点才到珠海，又得知珠海飞三亚的航班被改签到第二天上午，真是。。。。。有失必有得，不仅免费吃了一天的饭，还给我们省了一晚的住宿费！！"},
{"markText": "很惬意的小城市，海水太浑浊，其它都很好。海岸线很长，任何时候都能看见跑步 骑自行车的健身人士，给人向上的感觉。 拱北地区最繁华，也有一些热闹的酒吧在这边。拱北过去就能直接通关去澳门，所以来珠海记得游玩提前办港澳通行证哦。当地人都非常和善，很多路口没有红绿灯，司机都会专门停车等行人先过。在各个场所，商店餐厅超市酒店 路人都非常和善，想起来泰国人也非常和善。某些品质很好的酒吧，人却不多，和服务人员聊天，说广州生活节奏太快，珠海比较舒适… 也许是小城市 安逸舒适，人们没有那么多竞争压力，所以性情温和 和谐安逸的生活在这片乐土。拼搏在大都市，竞争压力大，欲望更多。不过于我，还是愿意去看更多更繁华的世界"},
{"markText": "个人觉得珠海特别好，在我看来，旅游从来不局限于景点，虽然珠海的景点不多，可是这个城市却给人感觉特别舒服，在深圳待过半年，感觉这里节奏比深圳慢很多，现在 在广州读研，觉得这里环境比广州要更好，整个城市特别的干净，在珠海的时候去了下东澳岛，感觉挺不错的，岛上的海鲜是自己买，然后拿到饭店去加工，加工费+海鲜两个人大概花了200多，还算不错，珠海不大，从拱北到香洲半个小时也差不多了，这个城市或许不会给你很大的惊喜，但是会让你非常的舒心"},
{"markText": "凌晨5点多就起床，办理好各种事情后坐等飞机，没有晚点，9点20分按时抵达珠海机场，一下飞机就感觉的到南方沿海城市独有的湿热空气，从机场有直达拱北口岸的班车，每位貌似是25元，1小时10分钟的路程。珠海是个很干净的城市，额，最起码比北方干净的多，空气也很湿润呢~下面是在大巴车上拍的街道~"},
{"markText": "珠海以整体城市形象为景观被国家旅游局评为“中国旅游胜地四十佳”之一。 这里气候宜人，冬夏季风交替明显，终年气温较高，属南亚热带与热带过渡型海洋性气候。，宁静、休闲是人们对珠海的第一印象。 在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。珠海还建有国际赛车场，每年都有国际性的汽车赛事举办，对广大汽车运动爱好者具有极大的吸引。"},
{"markText": "宁静、休闲是人们对珠海的第一印象。 在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。珠海还建有国际赛车场，每年都有国际性的汽车赛事举办，对广大汽车运动爱好者具有极大的吸引。"},
{"markText": "百岛之市，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。温泉不错，空气非常好。生活很悠闲，还有浪漫的情侣路。走进珠海珠海自然环境优美，山清水秀，海域广阔，有一百多个海岛，素有“百岛之市”美称。城市规划和建设独具匠心，突出旅游意识，自然和谐，优雅别致，极富海滨花园情调和现代气息。"},
{"markText": "珠海自然环境优美，山清水秀，海域广阔。典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。温泉不错，空气非常好。生活很悠闲，还有浪漫的情侣路。这里气候宜人，冬夏季风交替明显，终年气温较高。宁静、休闲是人们对珠海的第一印象。在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。每年都有国际性的汽车赛事举办，对广大汽车运动爱好者具有极大的吸引。美丽的珠海全年温暖湿润，冬天不冷，夏天也不会特别热，再加上清新的空气和整洁的城市环境，一年四季都让你流连忘返。 不过，每年的5月至10月是珠海的雨季，全年的雨水都集中在这个时期，所以3、4、10、12月是珠海的最佳旅游季节"},
{"markText": "珠海长隆海洋王国，它以海洋为主题，里面集合了游乐场的游乐设备、海洋动物们及各种类型的表演于一体。长隆海洋王国一共分为八大主题区，进入大门的通道是一个魔鬼鱼造型，一个大型屏幕在上方不停地播放着海底世界动物，这就是第一个区域海洋大街。海洋大街的两旁是购买纪念品的地方，这里主要以迎宾、观光、购物休闲为主。过了海洋大街的通道后，左边的区域由南至北依次是海象山、缤纷世界、极地探险。海象山是以水为主题的，这里可以看到动物南美海狮、南非海狗，游乐项目有激浪帆船及超级激流；缤纷世界比较适合带孩子的游客，这个区域比较适合孩子游玩；极地探险以冰雪景观为主，这里可以看见可爱的企鹅，除外还能看到北极熊及白鲸。"},
{"markText": "参考了百度旅游，和蚂蜂窝网站，发现珠海可以游玩参观的地方可以说很多，也可以说很少，这次是第二次到珠海玩，第一次去了珠海圆明新园、神秘岛等景点，而这次主要目的是：在长隆海洋王国玩上一整天，本着尽量不走回头路，尽量走高速的原则，计划了以上路线，加上五一假期全程高速免费，省了不少钱（重点是，全程高速免费而且没有塞车！哈哈，开心！），但是，在湾仔海鲜街被坑爹了一下，没办法，没有摸清底就买了，但味道不错，最重要是旅游的心情。"},
{"markText": "珠海，珠江口西岸的核心城市，经济特区，珠江三角洲南端的一个重要城市，位于广东省珠江口的西南部，区位优越，东与香港隔海相望，南与澳门相连，西邻新会、台山市，北与中山市接壤。设有拱北、九洲、珠海港、万山、横琴、斗门、湾仔、珠澳跨境工业区等8个国家一类口岸，是珠三角中海洋面积最大、岛屿最多、海岸线最长的城市，素有“百岛之市”之称。"},
{"markText": "珠海是一座毗邻澳门的海滨城市，相比广州深圳这样的大城市，珠海显然比不上，但是珠海确实是一座适合居住适合生活的慢生活城市，这里可以在情侣路悠闲地散步看日出日落，也可以在酒吧街酩酊大醉忘却自我。个人还是非常喜欢这座城市的。"},
{"markText": "吃饱了以后，距离我坐车回珠海的时间只剩3小时了，我们走到对面的中华广场打发时间，后来LM突然记起这里开了一间新的KTV，叫 活力无限 【越秀区中山三路33号中华广场9楼(近地铁烈士陵园站)，020-83736666】，有一个“水族馆”可以看“鲨鱼”，这等新奇事，我又怎能错过呢？"},
{"markText": "珠海去过两次了,总体感觉还不错啦.第一次是大学时候去春游的,当时去了神秘岛,第二次是出来工作后和朋友一起去的,去了情侣路,圆明新园和普陀寺,比较历史性的路线啦.还想再去一次啦,想去珠海的海边玩啦.建议:第一,避开节假日出行,第二次去珠海是五一吧,超级多人的啦,在圆明新园想单独都一张照片都要排队的感觉啦.第二,珠海停车好贵,而且很容易吃到牛肉干的,我们第二次去就吃了一张,所以还是别开车去吧."},
{"markText": "珠海向来很美，为何不约？珠海第一高峰，黄杨山，位于珠海美丽的斗门。岛屿：荷包岛，外伶仃岛，庙湾岛，珠海的马尔代夫庙湾岛。园林：圆明新园。沙滩：金沙滩，飞沙滩，银沙滩，阳光咀沙滩，海滨泳场，最美沙滩飞沙滩。公园：石景山公园，海滨公园，尖峰山公园，最美公园石景山公园。水上乐园：神秘岛，梦幻水城，横琴海洋王国水上乐园。"},
{"markText": "景点方面推荐庙湾岛，号称中国的“马尔代夫”，楼主觉得在这里钓鱼最爽；圆明新园几乎是完全仿照圆明园的图纸建的，值得一去；对历史感兴趣的朋友可以去外伶仃岛，别忘了文天祥的《过零丁洋》。珠海不但城市干净，而且美食颇多，基围虾、海麻虾、赤米虾都不错；珠海还有很多好吃的粤菜馆，拱北的食神（芝士生蚝很好吃），金悦轩的港式点心、小菜都不错的！"},
{"markText": "珠海夏季的天空是晶莹透亮的，这不似北京终日雾霾缭绕；珠海周围的山峰是平缓低矮的，这也不同于泰山的严峻陡峭，但是足以让登山人站在山顶上一览众山小；珠海的海岸线是延绵不断的，珠海的居民是热心助人的...珠海的美好，多得让我无法一一列举，我不是一个局外人，我已把自己看成珠海人。情侣们可以在黄昏时分牵手行走在情侣路，路过珠海渔女石像时，驻足倾听关于渔女凄美的故事；亦或是登上海滨浴场旁的山，一览灯火辉煌的珠海夜景，尽情欣赏珠海难以言说的魅力。"},
{"markText": "说是特区，不同区域间发展还是比较悬殊的，市区很繁华，其他区域却比较普通，但不影响珠海的美，珠海的各式小岛能让你在这呆上十天半个月，这的天空美得很，白天晴空万里，蓝天白云是真的，夜晚满天繁星，带个小女朋友，小闺蜜什么的草地一躺，聊聊天，悠闲的日子呀～"},
{"markText": "珠海属国家新颁布的“幸福之城” ，生态环境优美，山水相间，陆岛相望，气候宜人，2013年中国城市可持续发展指数报告指出珠海综合排名全国第一，为中国新兴城市50强，新型花园城市，人居环境一流，有“浪漫之城” 的称号 。"},
{"markText": "珠海，这儿有北师珠校园Safari哈！哈哈哈哈！！！那儿有个情侣路，情侣路是珠海人民举行重大活动的地方，被誉为珠海的“万里长城”，珠海的旅游观光地。这次去过之后好像又没那么喜欢珠海了，不过珠海应该是很适合生活的一座城市。觉得珠海比烟台更适合生活！！！"},
{"markText": "珠海十大美景　 珠海自1980年8月创办经济特区以来，从“国际改善居住环境最佳范例奖”到现在的“浪漫之城”，珠海“两个文明”花开并蒂，继往开来。因为情侣路,珠海是浪漫的;因为有航展,珠海又是动感的。它已逐渐形成一个新兴的、现代化的、风景秀丽的滨海花园城市。 珠海市位于珠江口西南方，东距香港36海里，南与澳门陆地连接，距广州137公里。"},
{"markText": "珠海旅游首选珠海长隆海洋王国和珠海长隆国际马戏城。主要旅游景点：珠海圆明新园、灯笼沙风景旅游区、珠海渔女、梅溪牌坊、澳门环岛游、东澳岛、竹仙洞、珠海游乐梦幻水城，海泉湾神秘岛，斗门金台寺，斗门御温泉，海洋王国，圆明新，石博园，三叠泉风景区，天湖景区，白莲洞公园、飞沙滩、沙湾古遗址、拉塔石炮台、珠海石景山、白藤湖、珠海鳄鱼岛、珠海农科奇观、石博园、黄杨金台寺、罗浮山黄龙观、西枕湾、情侣路、银沙滩。"},
{"markText": "在那里工作了半年，可能是因为当时心境不好，珠海给我的感觉，海边确实不错，但是情调太少，路边的叫鸡场所很多的哦~明目张胆哒！渔女也就那样吧~逛街的地方就一个九洲城，看电影的地方就一个火星湖，打的在全市跑来跑去不超过30块钱，小城市可能都这样吧~最棒的是去澳门非常方便，过关就够了。`(*∩_∩*)′"},
{"markText": "珠海自然环境优美，山清水秀，海域广阔，有一百多个海岛，素有“百岛之市”美称。城市规划和建设独具匠心，突出旅游意识，自然和谐，优雅别致，极富海滨花园情调和现代气息。1991年，珠海以整体城市形象为景观被国家旅游局评为“中国旅游胜地四十佳”之一。 这里气候宜人，冬夏季风交替明显，终年气温较高，属南亚热带与热带过渡型海洋性气候。，宁静、休闲是人们对珠海的第一印象。 在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。珠海还建有国际赛车场，每年都有国际性的汽车赛事举办，对广大汽车运动爱好者具有极大的吸引。"},
{"markText": "珠海邻近澳门，中山，江门，是珠三角重要城市之一，这里有出名的海岛，美丽的海滨，舒适的温泉，重点的高校还有重要的关口。这里有机场，有轻轨站，交通便利，还有港珠澳大桥，珠海大桥等主要通道，更有京珠高速，西部沿海高速，广珠西线高速等高速路，因此四通八达，十分便利。游览珠海休闲之余，还可以提前办好澳门通行证，过澳门体验一下现代都市的繁华，看看大三巴也是很好的旅程。"},
{"markText": "珠海，当时是因为我老公出差那边，我有幸去玩了一趟，一座桥隔开了珠海和澳门的距离，珠海有个御温泉非常有名，进去会先让你换一套龙袍，然后再进去。里面有影院，按摩，自助水果。太喜欢了，晚上可以在那里过夜。我们当时就是在哪里过夜的，躺在又可以当椅子放下来可以当床的影院里，带着耳麦，听着轻音乐睡觉，放下所有的压力，尽情享受人生！"},
{"markText": "有着浪漫之城之称的珠海，绝对是你度假休闲旅游的绝佳选择。情侣路，是全中国最长的一条，上千公里，在这里，你可以和你心爱的人十指紧扣，诉说你们爱的誓言。渔女石像，珠海市的地标建筑。海滨公园，放风筝的绝佳选择之地。凤凰山，登高的绝佳去处。海泉湾，御温泉，全国最知名的两大温泉都齐聚珠海。拱北口岸，连接着内地与澳门，如果来珠海旅游，记得一定要办一个港澳通行证。"},
{"markText": "圆明新园、东澳岛（丽岛银滩）、共乐园（鹅岭共乐）、珠海渔女（渔女香湾）、农科 中心（农科奇观）、飞沙滩（飞沙踏浪）、珠海烈士陵园（狮山浩气）、黄杨山景区（黄杨金台）、淇澳岛（淇澳仿古）。\n\n美丽的珠海全年温暖湿润，冬天不冷，夏天也不会特别热，再加上清新的空气和整洁的城市环境，一年四季都让你流连忘返。不过，每年的5月至10月是珠海的雨季，全年的雨水都集中在这个时期，所以3、4、10、12月是珠海的最佳旅游季节。"},
{"markText": "一个非常浪漫的城市，广州跟深圳生活节奏如此的快，但是后面却有个珠海如此贤淑的城市，其海岸线的情侣路，绵延十公里，和自己所爱的人走在一起，非常的浪漫，还有珠海渔女，珠海的标志，同时这里也有个拱北口岸与澳门相连"},
{"markText": "美丽的珠海全年温暖湿润，冬天不冷，夏天也不会特别热，再加上清新的空气和整洁的城市环境，一年四季都让你流连忘返。不过，每年的5月至10月是珠海的雨季，全年的雨水都集中在这个时期，所以3、4、10、12月是珠海的最佳旅游季节。"},
{"markText": "关于珠海，真的有很多想说的。作为本地人，觉得百度旅游上推荐的美食本地人几乎都不去吃……觉得还不错的海鲜是在桂山渔港。桂山渔港在老香洲的那家店算是比较正宗的。还有许多刺身在哪里也能品尝得到。其实桂山岛比很多岛都有趣得多。在桂山岛上有特别好吃的柠檬鱼，还可以自己到当地渔民的渔排上去钓鱼，很好玩。岛上风景也不错，可是海水就别妄想了，不会那么干净的。还有许多好吃的餐馆在市区是找不到的。如果是自驾游那就有福利了，许多好吃的餐馆都是在偏远地区，横琴啊，唐家啊那边才有正宗的海鲜。"},
{"markText": "海洋般的蓝，晴空万里，湛蓝的天空，身为珠海人的我，早就习以为常了，海鲜应有尽有，毕竟靠海嘛，刚打捞上来，就放进锅里清蒸，保留了海鲜最原始的那股鲜，航展，看着灰机在蓝蓝的天空中灰来灰去，别提多赏心悦目了，毗邻港澳，在珠海吃完海鲜，到香港购购物，还等什么，赶紧来啊"},
{"markText": "从唐家湾延伸至拱北口岸沿海情侣路，可以散漫，可以骑行；棋布的围着的深海海岛，可看如天的蓝海，丝丝升起的白云；山谷、岛屿上面，有着亚洲美丽而精致的大学校园；你我的山上，清晰小路上，有你我留下的足迹……我愿意长息于此，呼吸安静的空气。"},
{"markText": "有着浪漫之城之称的珠海，绝对是你度假休闲旅游的绝佳选择。情侣路，是全中国最长的一条，上千公里，在这里，你可以和你心爱的人十指紧扣，诉说你们爱的誓言。渔女石像，珠海市的地标建筑。海滨公园，放风筝的绝佳选择之地。凤凰山，登高的绝佳去处。海泉湾，御温泉，全国最知名的两大温泉都齐聚珠海。拱北口岸，连接着内地与澳门，如果来珠海旅游，记得一定要办一个港澳通行证。我也是读书的时候跟同学去过一次，现在也记得不是太清楚了~~"},
{"markText": "临近澳门的一个精致的城市，虽然没有什么悠久历史的景点或是很为出众的商业区，但是城市环境和人文文化总是给人一种舒适的感觉。先是路过几所大学所在区域，临近海边的公路就给人清新的体验。\n现在有了长隆海洋世界后更加值得一去了。\n交通都好方便。"},
{"markText": "能不能先吐槽？哪个脑残设计了珠海三灶机场？机场与珠海市中心道路衔接简直就是“绕弯”，遇到航展堵车，花了170元，TAXI师傅借鉴了赛车的速度，充分发挥了党的“一切从实际出发”的路线，穿小路，闯黄灯，用了一个小时零食分钟才到拱北海关。不过珠海城市环境还是不错的，一尘不染很干净，拱北海关地下商城的小吃城一定要去，港澳粤的小吃应有尽有，各种商品虽然在全国都能看到，但这里也是琳琅满目，吃-----成为我在珠海最满意的一件事，一定要去，很有特色；其次是航展咯。"},
{"markText": "我正在珠海这座城市读书，珠海虽然说是经济特区，但是丝毫比不上深圳等其他大城市，但是这里发展轻工业、教育和电子等，空气质量真的是好到没话说！周围有很多小岛、最近新开了长隆海洋公园，而且横琴岛的开发势必会带动整个珠海的发展，值得期待！"},
{"markText": "珠海是一个不错的地方，去哪里都很方便，但是确实不需要花太多时间停留。喜欢海边可以去情侣路，到野狸岛上踩单车或散步，很多人在那里放风筝。渔女那边游客一直好多，去那里很多时候只是去看人。还可以去逛逛圆明新园，很多建筑可以观赏，还挺大的。吃的还蛮多的，经常去吃圣琼的自助餐，还蛮实惠吧。还可以到拱北口岸逛街买东西，玩够了就可以过澳门啦"},
{"markText": "珠海，最不能忘记的就是那条走也走不完的情侣路，因为名字美，沿着海边走就能欣赏到这个城市的一切美好。珠海没有像广深那样的多人，最爱她的蓝天白云，每每看到都不敢相信居然可以这么蓝。这是一座适宜居住的城市，也是要长期居住才能领略到她的味道的城市。"},
{"markText": "常来珠海，环境、空气什么的都很不错，就是建筑物比较旧。去澳门必经之地，很多好吃的东西（貌似广东的城市都是这个属性orz），海边给我的印象比较深，因为喜欢游泳。珠海渔女像是必去啦，因为是珠海的标识嘛~新建的长隆海洋王国真的超赞，虽然门票贵，但是觉得还是很值的。高校特别多，找同学玩耍的圣地啊哈哈~"},
{"markText": "主要经营澳门环岛游、珠澳夜游、横琴海上游、豪华游艇游等品牌项目。是珠海唯一的海上旅游基地，是体验珠海海洋文化的起点，让我们一起带着梦想从这里启航，去触碰海洋的肌肤，接受海风的亲吻，拥抱大海的灵魂，感悟浪漫的特质，开始一段快乐的旅程。"},
{"markText": "其实珠海给感觉很好真的是一个很适合养老的城市，生活节奏与北上广完全不一样，大部分商铺九点才开始开店晚上十点不到就关门，你们为什么可以如此安逸，真让人羡慕。公交也点我很喜欢虽然有点旧但是司机每站必停而且人不是特别多很舒服，缺点就是市区没什么可以耍的。不过因为海岛众多所以为珠海添色不少。"},
{"markText": "珠海景点不多，横琴岛、荷包岛等小岛游还是比较热门的，踏浪畅游、野炊嬉戏，一番休闲舒畅的景象。珠海还有一个海泉湾温泉，那是一个五星级的温泉度假区。神秘岛的动感刺激游戏令了心跳加速、尽情解压。提示：从广州到珠海还是在市区里坐长途汽车去吧，省时省钱，因为从市区到南站至少要半小时，珠海的高铁站到珠海市中心也要一个多小时，再算上高铁时间，还不如坐长途汽车来得痛快。"},
{"markText": "珠海还是挺不错的一座城市，但是在珠海去的地方都不多，每次去都是去珠海的渔女、情侣路一带转，要不就是在拱北口岸过关到澳门，其他景点没有怎么了解过，但是这两处给我的印象都十分不错，街道整齐干净，交通不拥堵。倒是很想去珠海横琴的长隆海洋王国。"},
{"markText": "也不知是航展期间造成的交通混乱还是什么缘故，当晚在那啥码头没一辆出租车打表，私家车横行载客、随意喊价。搭免费巴士到航展区加上堵车本来一小时的路程开了两个多小时，出来又没有出租车打只能等举办方的客车，堵车客车开不进来，人流量又大，5点排队上车，最后9点才坐在车上，好些人沿途找旅馆。天黑以后，那凄凉的感觉简直就是蹲在那啃热乎乎的红薯都是幸福。在我的认识中珠海应该是一个很蓝色的城市，小资而又发展有序才对，所有的设想都与现实相悖，愿来年途径珠海，能给我不一样的感觉。"},
{"markText": "珠海长隆海洋王国亲子自驾游 \n   珠海是全国出名的盗贼之城，小偷扎堆的地方！偷盗手段高超专业！接壤澳门，是黄赌毒的聚集地，没多少正经人！整个城市的质素浮躁，特别是在这个城市里道路上的司机，只能用垃圾与恶心来形容！"},
{"markText": "珠海，当时是因为我老公出差那边，我有幸去玩了一趟，一座桥隔开了珠海和澳门的距离，珠海有个御温泉非常有名，进去会先让你换一套龙袍，然后再进去。里面有影院，按摩，自助水果。太喜欢了，晚上可以在那里过夜。我们当时就是在哪里过夜的，躺在又可以当椅子放下来可以当床的影院里，带着耳麦，听着轻音乐睡觉，放下所有的压力，尽情享受人生！"},
{"markText": "珠海，是一座休闲城市，景区非常少，且没有去的必要，但是珠海的阳光、空气、大树，让人可以静静地坐下来，享受着难得的亲近自然的感觉。珠海的对岸就是澳门，从拱北口岸过关去澳门是一个不错的选择。珠海的夜生活比较丰富，步行街上有很多提供服务的妹子与汉子。"},
{"markText": "去珠海旅游的亲，如果在香洲的碧海酒店住，千万不要去附近的一家“品味饭庄”吃饭，说是湘鄂菜馆，结果他家的小瓜炒猪颈肉是臭的，剁椒鱼头更是馊的，最恶心的是，这家老板让他的员工吃这些发臭的菜，并且让顾客买单。。家里人气得差点爆血管。。曝光两张照片让他出名！"},
{"markText": "慢节奏的生活，优美的环境，市内海水不清澈，傍晚漫步在延绵的情侣海岸线，悠然自得。周边还有许多小海岛，适合休闲安静的短途旅行。"},
{"markText": "对珠海最直接的印象就是厂子多，物价低。罗西尼手表、格力空调国货大牌都在这里。在去超市看看，1升装的露露才10块钱。一大罐的干果零食也才10块钱，真是觉得，便宜的快哭了。"},
{"markText": "一座浪漫的城市，生活节奏没有广州上海那么快，。同时生活水平又很高，旁边有很多小岛，可以有空的时候乘坐渔船去露营，很好玩"},
{"markText": "旅行中“住海边、玩海面、吃海鲜”，是来珠海不可错过的节目。珠海的膏蟹，斗门河虾，白蕉禾虫，南屏脆肉鲩都是绝好的招牌菜。"},
{"markText": "这里气候宜人，冬夏季风交替明显，终年气温较高，属南亚热带与热带过渡型海洋性气候。，宁静、休闲是人们对珠海的第一印象。 在珠海，每两年举办一次国际航空航天博览会和珠海电影节，两大盛事在国内外影响极大。"},
{"markText": "珠海的环境最让人赞赏了，作为中国最开始开放的经济特区，珠海在经济方面就有很不错的发展。但珠海又不同于广州和深圳，珠海有“百岛之市、浪漫之城”之称"},
{"markText": "趁着春节的休息时间，去了珠海的伶仃岛，冬天嘛，受不了寒冷的气温可以选择海岛游，虽然不需要烈日的熏陶，但起码的春温似乎瞬间注入了活力，伶仃岛我来了。"},
{"markText": "珠海是沿海一带难得生活节奏稍慢的一个城市，带着姑娘漫步情侣路，看海吹风，然后找个二楼靠窗的小店坐上，喝点饮料休息一下，聊聊天，也许感情就更进一步了。"},
{"markText": "餐饮：珠海市区最好吴好吃海鲜，贵同吴新鲜，在海岛抵D（具体看游记），市区消费吴贵，都是二十几三十一个菜，可以偿试当地的连所餐饮，仲抵吃。"},
{"markText": "得月舫，在珠海一家比较有名的餐厅，建在野狸岛边。这时是退潮的，所以看得到海边有一条网做的小笼子拉的一条线，这是用来抓螃蟹用的，沿着这一条海边，都见得到。"},
{"markText": "一直以来对珠海这座城市总有别样的情怀，不是因为那里有我想念的人，或许是因为那是我走入的第一个城市吧，又或许因为其他。她的干净，她的整洁一直让我难以忘怀。"},
{"markText": "我们去的是新葡京。在珠海过关的时候就看到这个建筑，心里想美丽美丽极了，是什么呢。原来就是传说中的新葡京。"},
{"markText": "途中认识了一位很好人的姐姐，在珠海工作，在车上不停为我介绍珠海的景点，到那里去吃海鲜比较好，怎么样吃会比较便宜。下车后带着我去拱北口岸，好后悔没有留下联系信息。"},
{"markText": "看到网上杂乱而长的珠海长隆攻略，不知道长隆怎么玩？是不是觉得眼花缭乱？不用担心，今天小编给大家带来珠海长隆的简约而又实用的精品攻略，包括行程篇、内部区域篇、酒店篇等最优玩法为您全盘道来！"},
{"markText": "再骑个五六公里就是我的目的地了――“北京师范大学珠海分校”在这里留下了一泡'营养汤'给这些花花草草~哈哈~"},
{"markText": "有名的是渔女的一个雕塑，还是蛮酷的城市和海都很美；但是天阴的时候海都是灰色的，可以去珠海情侣路走一走，很有情调的。"},
{"markText": "百岛之市，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。温泉不错，空气非常好。生活很悠闲，还有浪漫的情侣路。"},
{"markText": "第七天，坐公交车去珠海渔女景区。大家在旅游图片中常会看到这个珠海这个标志性的雕塑。公交车沿着长长的海岸线行驶，沿途看到人们在海边马路上悠闲的走着，享受着海边的清新和宁静。"},
{"markText": "楼主觉得在这里钓鱼最爽；圆明新园几乎是完全仿照圆明园的图纸建的，值得一去；对历史感兴趣的朋友可以去外伶仃岛，别忘了文天祥的《过零丁洋》。珠海不但城市干净，而且美食颇多，基围虾、海麻虾、赤米虾都不错"},
{"markText": "就一个长隆海洋动物园，否则珠海没有啥玩的！但这个景点住宿很贵！而且景点要满满玩一天！小朋友很喜欢！亲子游适合！弄个酒店，门票套餐，大约1500元，如一家人要3000元才搞定"},
{"markText": "珠海有海，但作为城市海与我之前预想的很不一样。虽然不能踩在细软的沙滩上，但迎着晚风在海边漫步，也不失为一种享受。"},
{"markText": "这是一个黏黏的城市，因为靠海，因为港珠澳大桥，珠海的交通位置让他的发展非常好，珠海长隆非常不错哈，就是离机场太远了。"},
{"markText": "值得一去；对历史感兴趣的朋友可以去外伶仃岛，别忘了文天祥的《过零丁洋》。珠海不但城市干净，而且美食颇多，基围虾、海麻虾、赤米虾都不错"},
{"markText": "珠海，也是经济特区，但貌似没有深圳发展地好。但总体城市的宜居性还是很不错的。基本是过澳门的中转地。更多实用旅游咨询，关注光影创意文化（gycywhstudio）公众号。"},
{"markText": "去海岛的可以找我，不用转大飞，珠海直达庙湾岛，不晒，时间短，运气好的话路途可以见到白海豚。联系人：徐小姐15217150836，微信号就是手机号。欢迎咨询！"},
{"markText": "珠海和澳门隔海相望，过澳门特别快。珠海到处都能看到很长的河，坐一趟公交一路上都能看到四五次[大笑]挺美的。"},
{"markText": "那儿有个情侣路，情侣路是珠海人民举行重大活动的地方，被誉为珠海的“万里长城”，珠海的旅游观光地。这次去过之后好像又没那么喜欢珠海了，不过珠海应该是很适合生活的一座城市。觉得珠海比烟台更适合生活！！！"},
{"markText": "不错，时间富裕的情况下可以去逛逛。很多人停留珠海市为了去港澳，住在珠海，能省不少钱，但是过关的人相当的多，你才会发现珠海真正的美！这里的确是非常适合生活的城市，做个候鸟，享受阳光和好天气！珠"},
{"markText": "珠海还不错，比较我们4月份去的还比较舒服，就是千万别在珠海坐飞机，太容易延误了，机场经常大雾弥漫，我们侥幸才飞"},
{"markText": "珠海购物的话就是买海鲜了，斗门海鲜自助一条街，珠海湾仔澳门街，都是手信海鲜购物好去处。其他的去澳门即可。"},
{"markText": "感觉就是舒服，不挤，空气很好，很悠闲很美好。豪华游艇游等品牌项目。是珠海唯一的海上旅游基地，是体验珠海海洋文化的起点，让我们一起带着梦想从这里启航。"},
{"markText": "珠海也是很有特色的城市，适合居住和工作，空气还可以，也曾经入选过全国最佳旅行城市。风景漂亮环境保护得好。"},
{"markText": "晚上8点半，乘坐回珠海的卧铺大巴。途中落车我以为上厕所。顶，师傅去食饭。我什么都没拿，放在车上，就在那里站着等了半个多小时。"},
{"markText": "对中山詹园早有耳闻。就住在珠海，但是一直没能到达这个地方，实在有点不该。来到詹园，得知她是目前岭南地区最大的古典私家庭园。中山詹园秀美、雅致的景色之余，深深触目感动！"},
{"markText": "珠海市是广东地区的一个大城市，这里毗邻澳门，是陆路去往澳门的必经之地。珠海是个繁华的城市，吃喝玩乐的地方很多。而且这里还有很多漂亮好玩的景点，比如珠海长隆、淇澳岛、珠海渔女等等。"},
{"markText": "珠海长隆有三间有名的酒店，价钱从贵到便宜排列分别是横琴湾酒店、企鹅酒店和马戏酒店。另外，周六日的价格比平时的价格贵了几倍，大家要注意下哦。"},
{"markText": "话说我的城市珠海没有火车站，当我告诉朋友的时候他们都很惊讶。不过近年来已经有了动车了。感觉上有一种以前移动联通2G信号覆盖不到偏远地段，然后这些地方直接上3G的感觉=）"},
{"markText": "这次入住的是“珠海田大叔的小窝”旅行公寓拱北店。是那种公寓式的酒店。价格实惠，空间大，而且里面布置蛮精致的。酒店地理位置也很不错，步行到拱北关口也就十五分钟！这里上两张图哈。"},
{"markText": "到了珠海不太习惯用人民币，还是觉得用港币合算，团购的金海滨宾馆188元，挺好的，楼下吃饭的地方不多，不过我找到了大排档，便宜，量足，吃的挺舒服的"},
{"markText": "早就计划着做一次短线的省内游，碰巧上一个周末有空，于是叫上妹纸、带上相机，订了到珠海的车票。听说有这么一道公式：妹纸+相机+沙滩+阳光=幸福。略有体会前提是得有充足的预算。。。"},
{"markText": "LZI的是珠海-白C龅淖钔淼囊话嘬，19:10分的，你要提早20分去候哦，珠海到白大概需要3小r到3半小r哦，因橐算上堵和tG簟"},
{"markText": "看完珠海渔女，沿着情侣路向北走回市区，顺路逛了逛海滨公园。市区吃了个午饭，蒙肥牛中西自助餐58一位，不好吃。"},
{"markText": "珠海的女孩子们都颇会打扮，着装、化妆，都恰到好处，一路走过去，不出十步总能见到漂亮的美女，让人心旷神怡。"},
{"markText": "【风驰电掣冰山过山车・珠海长隆海洋王国：视频高清在线观看】http://v.youku.com/v_show/id_XMTQzNDYzNDQ0NA==.html"},
{"markText": "在珠海长隆还有一点是你在别的地方享受不到的，那就是这里的海鲜特别的多，种类很丰富。晚餐还赠送每人一只芝士龙虾，那肉质紧实，味道鲜美啊。"},
{"markText": "淇澳大桥，对面就是淇澳岛啦。岛上的那一端还留有路口没有启用，据说以后要建的珠港澳大桥是要连接这座桥的。"},
{"markText": "珠海公交还是非常发达的，有许多公交，最好带着百度地图可以时时查路线，方便到各个地方。珠海的地方不大，但是处处都是景色。"},
{"markText": "我们选择的是香洲区下车，这站下车的人很多。因为这里算是珠海的中心区吧，所以人比较多一点。同时，也临近海边，住的条件稍微好一点。"},
{"markText": "气派的珠海大道，南屏聚集了一大堆的企业，晚八点，路上遇到很多下班的员工。话说广东这边喜欢搞一条以地名命名的大道，而且都特有面子，貌似江苏木有。"},
{"markText": "百岛之市，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。温泉不错，空气非常好。生活很悠闲，还有浪漫的情侣路。"},
{"markText": "大巴并不是直达拱北关口的，在珠海市区稍微停了10来分钟，下了一批人，上来几个人以后再重新出发前往拱北。"},
{"markText": "第七天，坐公交车去珠海渔女景区。大家在旅游图片中常会看到这个珠海这个标志性的雕塑。公交车沿着长长的海岸线行驶，沿途看到人们在海边马路上悠闲的走着，享受着海边的清新和宁静。"},
{"markText": "在唐家湾的这一圈，没有收费的景区，全部免费开放。如果是自驾游就更方便了，因为共乐园和会同村还是比较远的！"},
{"markText": "珠海是一个海滨城市，生态优美、气候宜人，就是这样才吸引我来到这座城、爱上这座城！从08年高中毕业后，义无反顾的选择在珠海上学，一呆就是4年。上学，毕业后工作，在这座城有太多美好的时光记忆！"},
{"markText": "因为女人街，让我们心情突然不是很好。原本就没打算玩海洋公园的，更加不想玩了，想回珠海长隆玩海洋王国。这个决定是正确的。珠海的海洋王国比香港的海洋公园好玩多了。"},
{"markText": "珠海出发-昆明-大理古城住三晚-双廊住一晚-丽江-泸沽湖3天住两晚-丽江--回丽江-丽江到昆明火车睡一晚-昆明到广州，希望对大家有帮助！"},
{"markText": "tips：珠海有很多黑的，你在等的士的时候他们就会停下来；你可以通过坐车网查到从始发点到目的地打的需要多少钱，再问他们价格，差不多还是可以坐的，单身女孩不建议"},
{"markText": "中午到达珠海，在珠海办了点事直接过拱北。由于威尼斯人是下午3点后入住，我们花了一个小时排队过关，乘坐威尼斯人蓝色的大巴到酒店后正好3点。姐安排的妥妥的！哈哈"},
{"markText": "珠海的好天气,让我心情也特放松，情侣路，珠海渔女雕塑，这里可以打车过来，不过这段路真心堵车，大家如果要赶车，要早点走噢。从这里到拱北正常应该是20-30分钟打车，公共汽车相对来说更远。"},
{"markText": "俗话说“秀恩爱，死得快”还是说回正题吧~7:10到达珠海机场，7:18已经办理了登记手续和托运行李。想不到元旦假期的第一天，机场人流量居然那么少，之前还觉得把时间调得太紧了怕赶不及，RP值果然满满哒~！~"},
{"markText": "乘坐3、10、69等路线均可，在“唐家”站下车，沿唐家古镇的山房路一直往共乐园走（沿途经过望慈山房、唐绍仪故居等古迹）。"},
{"markText": "机场到珠海市区有一个小时的车程，到拱北口岸下的站就在口岸广场边上，我们定的酒店是艺龙上订的珠海华策酒店，从口岸广场出发几百米的距离，很方便，酒店房间很大，价钱178元也还可以。"},
{"markText": "　　之前在网上订了珠海的酒店，过关的时候一路问下来，都说不清楚那里怎么去，出了关在车站看到一张珠海市地图的灯箱，发现那个地方有些远，于是临时决定在附近找一家旅馆，明天离开的时候也方便了。"},
{"markText": "退房后问服务员，怎么去珠海边检。他们会告诉你，让我们自己去葡京酒店里面的水晶宫赌场里拿车票，然后在葡京娱乐场门口排队等巴士。"},
{"markText": "这个像城堡的东东就是传说中的长隆酒店，贵得离谱，听同事说新年试业的时候，一晚6000多，瞬间吓尿！关于横琴岛和长隆海洋王国"},
{"markText": "坑爹的是，大家别做高铁，在江浙一带高铁是很方便，但是广州到珠海，还是大巴吧，广州南和珠海北，这个距离伤不起啊！"},
{"markText": "百岛之市，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。温泉不错，空气非常好。生活很悠闲，还有浪漫的情侣路。"},
{"markText": "珠海万山有很多岛屿，离开纷纷扰扰的城市，分别到每个岛屿可以住上一两天，感受下岛上居民的生活，是多么的惬意啊……"},
{"markText": "珠海的空气真是一流，看碧海蓝天在这里是最简单的事，不过也要小心每年的台风季节。说说吃的吧，珠海也有不少美食，唐家的鼎记猪肚鸡真是不错的选择。南屏是吃海鲜的圣地"},
{"markText": "空气很好，没有什么污染的城市，但对这个城市的服务感觉不怎么样，有一次想打个的全部都拒载，作为旅游城市太失礼了。"},
{"markText": "珠海靠近澳门，很多去澳门的人都从这里过关，想去澳门的朋友可以住宿在拱北口岸。现在珠海最好玩的就是珠海横琴的长隆海洋王国了！！除此之外，还可以走走情侣路，看看珠海渔女"},
{"markText": "内陆没太多景点，整座城市基本上就是一条大路直通，这里的公交开得很快，像是坐过山车一样。市外的海岛还不错。"},
{"markText": "珠海没有拍一些什么相片，珠海拱北的确是个不错的地方，情侣路，地下商场，地下商场吃的特别多，小笼包，生煎包，快可立奶茶，一定要去尝试，还有莲花路那边的过桥米线特别美味，值得一去"},
{"markText": "情侣路算是珠海的特色了吧，著名的珠海渔女就在情侣路上，也可以顺便去海滨公园游玩游玩，在干净的海滨路上游玩然后吃上一顿鲜美的海鲜大餐也是别有一番感觉的。"},
{"markText": "单纯从环境来讲，珠海算是广东地区空气质量好的，环境美的，可是个人认为也没有必须吸引我去的地方，去珠海也是为了去“外伶仃岛”，推荐这个岛屿。"},
{"markText": "珠海的情侣路一定要去走走，还有粤式早茶，金悦轩是比较推荐的。珠海的火车站离拱北口岸很近，住宿也比澳门便宜很多。换钱可以去银行，我们去的时候银行的汇率和其他兑换点的汇率差不多。"},
{"markText": "非常的不错的经济特区，旅游景点多，当地人也很热情，当地的美食也不错，是年轻人向往的城市，交通也很方便，有繁华的楼房，楼房建筑也很气派。"},
{"markText": "空气很好，情侣路真心赞，珠海渔女感觉没什么意思，但是野狸岛很不错，好吃的很多；个人最喜欢荷包岛，去住一晚海边的小木屋，享受着海风，真心很赞，就是蚊子有点多；去澳门非常方便，有很多澳门特色的美食"},
{"markText": "去了大概一两天，印象不是很深刻，最有名的是渔女的一个雕塑，还是蛮酷的，还有一条情侣路，这个当然对于没有情侣的来说并不是很酷。"},
{"markText": "从澳门过关回的珠海。情侣路和新圆明园不错，时间富裕的情况下可以去逛逛。很多人停留珠海市为了去港澳，住在珠海，能省不少钱，但是过关的人相当的多，要排一小时的队，所以还是选择住在了澳门。"},
{"markText": "匆匆而过，并且我们是骑自行车沿着珠海走的，两边城市规划最好，并且特别喜欢文明行车的感觉，骑行不错的选择，本来打算看日出的结果太累错过了"},
{"markText": "，珠海市沿海城市夂蛞荒晁募径疾皇呛芊置鳎冬天不很冷但是也由於靠海所以非常潮瘢尤其夏天是幔但是@e的空赓|量很好，很m合休f度假"},
{"markText": "珠海的天气和天空的云真的很美，绿化也不错哦，而且有一些海滩很值得去，比如金沙滩啊，或者爬山，顺便可以去澳门，都是不错的"},
{"markText": "最宜居的城市之一。在这里上学。环境很好，蓝天白云，平时去情侣路骑车，吹海风，舒服。但旅游业不发达，只是去澳门的中转站，目前久长隆海洋王国值得一玩，其他都不值得一玩的。"},
{"markText": "当时去珠海是为了第二天一起早去拱北口岸过关去澳门玩。珠海呢，景点较少，适合随便逛逛然后吃海鲜。情侣路散步看渔女像，然后去海鲜一条街吃海鲜，海鲜是路对面买，回路这进店付加工费即可食。"},
{"markText": "珠海膏蟹肉肥膏厚，味腻香而无腥臭。尤其是南水、淇澳螃蟹闻名遐迩。珠海地处珠江和西江的出海口，咸淡水交界，海岸线长，滩涂广阔，这里盛产的蚝和白蚬是膏蟹的上等食料"},
{"markText": "珠海是一座很美的城市，靠近澳门，有很多工厂，格力空调是中国驰名名牌，就座落在珠海，有空的话，可以去珠海情侣路走一走，很有情调的。"},
{"markText": "很发达啊，我喜欢这边是因为一直以为是珠三角中间的珠海就是，相邻澳门，如果从深圳坐邮轮去珠海比较贵的，我从香港去澳门后转车珠海出去回到广州，转了一圈好爽啊，就是海港区比较发达，珠海也是带出来的。"},
{"markText": "现在珠海有个全亚洲最大的海洋王国，马戏团。出名的情侣路~ 是个短期游玩的好地方。而且这里靠近澳门，从拱北口岸过去澳门非常方便"},
{"markText": "当你走过广东的其他城市，你才会发现珠海真正的美！这里的确是非常适合生活的城市，做个候鸟，享受阳光和好天气！珠海必去的是东澳岛、长隆、圆明新园、御温泉、如果有时间还可以去澳门赌一把！"},
{"markText": "隔海相望澳门，这样的感觉很不错，不过海边没有想象的那样湛蓝，而是那种土黄色，这有点让人失望，不过确实是一个很干净的城市，走上一天鞋子都没有沾土，适合居住。"},
{"markText": "去珠海玩一定要看好天气预报，天晴的时候城市和海都很美；但是天阴的时候海都是灰色的，一点也没有大片庄严的既视感或美感-_- 感觉整座城市都脏脏的……"},
{"markText": "坐落于珠江口西岸的一座“百岛之市”，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。"},
{"markText": "一直有种优越感，那就是生活在珠三角去港澳游是多么方便的事情，广州―珠海，城市轻轨最快45分钟就可以到达。"},
{"markText": "珠海其实我去过好多次了，我是我觉得该转的我还是没有去转。珠海并不像北上广那样拥挤热闹，但是也有他自己的特色。适合人居住的城市。"},
{"markText": "环境卫生很好，城市绿化也很好，喜欢珠海的清净休闲，珠海是个旅游海滨城市，旅游资源丰富，是我喜欢的城市，每年都要去一次"},
{"markText": "现在珠海有个全亚洲最大的海洋王国，马戏团。出名的情侣路~ 是个短期游玩的好地方。而且这里靠近澳门，从拱北口岸过去澳门非常方便"},
{"markText": "很喜欢这个城市，除了物价房价太高，但相比过境来珠海买菜的澳门人，这里又还是很不错的居住地。沿海城市的经济发达似乎是老天给的。"},
{"markText": "珠海生态环境优美，山水相间，陆岛相望，气候宜人，是全国唯一以整体城市景观入选“全国旅游胜地四十佳”的城市。人居环境一流。"},
{"markText": "和另外一个珠三角西岸的城市一样，安静而闲适。在这个主要发展旅游业的城市，珠海可以说是对环境保护相当地重视，湛蓝地天空是区别它与其它城市的重点，画面真的太美了。"},
{"markText": "珠海生态环境优美，山水相间，陆岛相望，气候宜人，是全国唯一以整体城市景观入选“全国旅游胜地四十佳”的城市。人居环境一流"},
{"markText": "有朋友在珠海，所以就去了珠海，朋友们都说是城乡结合部，其实不为过。因为珠海比较大，人也会比较少，所以建筑什么的都比较稀松，珠海的沙滩竟然收费，这是我没有想到的"},
{"markText": "2004年，曾带着一个杭州姑娘从深圳做快艇到珠海找我的大学同学。这是我第一次到珠海。那是的珠海和深圳相比，简直低了一个档次。一晃10年过去了！而今的珠海应该变化挺大了吧。"},
{"markText": "大学的地方。所以满是回忆啊。\n珠海的人烟稀少这一点是我很喜欢的，情侣路晚上去走走很舒服，珠海渔女。其实珠海给我印象最深的就是温泉跟海岛了，温泉推荐御温泉，海岛的话就是东澳岛。"},
{"markText": "珠海是我从香港回来经过的中转站，本来没有抱什么希望，可珠海给了我很大的惊喜，空气清新，整座城市很干净，给人就是很舒服的感觉，在那里住上一段日子，肯定特别幸福"},
{"markText": "很舒服的城市，慢节奏，养老的好地方。长隆马上就要建好了，门票据说340偏贵了，不知道里面是不是真的这么值。"},
{"markText": "11年的暑假，在这里实习了一个多月，早晚各一次的暴雨、味道寡淡的食物、满街的摩的、鱼龙混杂的酒吧和KTV，会让你明白许多东西"},
{"markText": "典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。如果在夏天去的话，一定要带上太阳伞、墨镜等防晒用品，珠海的夏天很热"},
{"markText": "珠海去过好几次，最近的一次也是去年的事情了，最浪漫的肯定是和心爱的人在灯光下的情侣路聊天散步了。"},
{"markText": "干净整洁、漂亮美丽的海滨城市。适合度假和休闲，也很宜居。去过几次，总体印象非常不错。工资水平不能和深圳相提并论。"},
{"markText": "那里的横琴岛养殖基地是很多名人去过的地方，蚝很好吃；十字坡古战场讲述了宋朝末年的往事；食神酒店的双壳蟹让我记忆很深。"},
{"markText": "海岛始终是海岛，那海是美的，这一点没有让我失望，绿绿的，一望无际的海水，看着，感觉心也宽了。沿着海岛走了一圈，感觉还可以，就是多一那么一点商业化  海岛上，除了空气和海水，什么都要钱"},
{"markText": ".夏无酷暑、冬无严寒。跟海口差不多，城市节奏很慢。一出站，叫了辆的士，问了问司机师傅，打车是什么价格，起步价10元，光起步价就比海口便宜2快钱，打车回我入住的那个酒店差不多就15快钱。"},
{"markText": "这次去珠海玩了横琴长隆海洋王国，推荐哦！但如果在夏天去的话，一定要带上太阳伞、墨镜等防晒用品，珠海的夏天很热，而且海洋王国是室外的"},
{"markText": "珠海渔女很多人，海滨泳场很美。人们生活节奏慢～晚上十点街上基本没人～一定要装备零钱，因为大部分是无人售票车"},
{"markText": "相当干净的一个城市，据说公交车几天不擦洗都不见灰尘，夏季海边的情侣路上吹吹海风，听听海浪，看看隔海相望的澳门，很惬意。"},
{"markText": "珠海是个浪漫之城，珠海的城市标志是珠海渔女，而这个标志的背后也拥有一段爱情故事。珠海分为三个管辖区域，香洲区、金湾区、斗门区。可以去看看，很不错的，就是房价消费略高"},
{"markText": "很不错的一个城市，温度适宜，湿度适宜，人口不多，又有海滨，一切都是那么完美，喜欢那里的情侣路，两个人骑个双人自行车的感觉特别的温馨"},
{"markText": "以前听说珠海是很适合居住的城市，去过之后我就不认可，主要是交通问题，从北理工到吉珠居然要坐两个小时公交，其实拱北那一带发展还不错的"},
{"markText": "坐落于珠江口西岸的一座“百岛之市”，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。"},
{"markText": "珠海来过两次，第一次时间比较远了，可能是十年前，那时间的珠海发展还不如现在快，但也是环境最好的时光，漫步在情侣路上真是一种享受。"},
{"markText": "珠海的环境很好，适合居住，但没有知名的旅游景点，多半去的人是作为中转站的，不过作为北方人，觉得在海边生活真是舒服，可以吹吹海风。作为旅游还是不值得特意前往，路过看看就好。"},
{"markText": "珠海能玩的地方也就是海滨公园和珠海渔女。这里的阳光很好，经常都是晴空万里，空气非常干净，就像水洗过一样。"},
{"markText": "坐落于珠江口西岸的一座“百岛之市”，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。"},
{"markText": "好喜欢北师大珠海分校的环境。哈哈。感觉珠海是个地广人稀的地方。环境不错！去了以后就不想回学校了……果然是学校比学校，气死学生啊……另外，北师珠的食堂也不错哦！宿舍楼下吃的东西好多！"},
{"markText": "一座美丽的城市~离澳门很近~可以直接看到澳门~珠海不大~繁华的地方只有那么几个地方~珠海的环境非常的好~海鲜非常的多~适合度假旅游放松~看看海~顺便去澳门小赌下~"},
{"markText": "情侣路实在没什么可看的  渔女也就是那么回事  如果不是靠着澳门  实在就是个乡村  没有深圳的高楼林立"},
{"markText": "从广州到珠海，应该是两所城市产生的比较感，让我对珠海并不感冒，一样的现代化城市，多的是那珠海和在海上的渔女，所以一起只是安详和冷静再在心中有了一句：“天下大同”。"},
{"markText": "珠海是一个海滨城市，情侣路是市民休闲散步谈情的好地方，在情侣南路那边晚上还有酒吧街，可以把酒谈欢。情侣路一路过去都是酒店，酒楼，饭馆，让你感觉美味一路跟着你。"},
{"markText": "珠海非常不错！周边有几个小岛，非常适合自驾游！还有就是去珠海的随便办港澳通行证吧！直接就可以去澳门玩玩！然后回珠海住！珠海比较适合养老!环境特别好！"},
{"markText": "是观光休闲类的景点，适合情侣，朋友游玩，但景点也是多属于观赏类哦。女汉子和风一样的女子可能只会喜欢神秘岛这样景点。这边有很多沙滩之类的地方，可以露营哦。"},
{"markText": "去的时候空气很好，天空很蓝，觉得珠海人挺幸福的，在拱北口岸就能看到对面的澳门，坐广珠城际，一个多小时就能到"},
{"markText": "！海边城市的优势，风柔软顺滑。\n只有两天假期，新圆明园、情侣路、野狸岛、渔女、海滨公园，基本逛了这几个地方。\n！没去东澳岛有点遗憾。"},
{"markText": "珠海，地广人稀，是度假休闲的好地方。在情人路的地方可以看到澳门葡京赌场。还有很多小岛，周末在小岛上住一晚，很惬意。是我喜欢的城市之一。"},
{"markText": "情侣路，情侣们踩个双人单车，谈谈情，说说爱，吹吹海风，甜甜的[可爱]独自一人到前山河边喝杯星巴克发发呆，悠然自得！"},
{"markText": "坐落于珠江口西岸的一座“百岛之市”，毗邻澳门使她成为经济特区，典型的亚热带风光、宁静休闲的生活方式使人们对她流连忘返。"},
{"markText": "去了两次 都是一日游 相隔9年 第二次印象没第一次好 但是这次去了澳门环岛游 见识了下澳门"},
{"markText": "在这里打过暑假工，看过航展，看过赛车，去过澳门，还行吧..."},
{"markText": "收工到大海就想留美好相片～～～～"},
{"markText": "2016.7、8广州、港澳、珠海、武汉游"},
{"markText": "紧临澳门，出名景点不多，主要是横琴长隆"},
{"markText": "空气好，道路上人不多，节奏相对缓慢，适合置产和休养"},
{"markText": "到珠海的日子，天气很不错，在海边漫步，感觉自然风光无与伦比"},
{"markText": "情侣路的海水有些脏，不如在海岛上看的漂亮，空气很好~"},
{"markText": "离澳门很近，据说现在房价4万元，为什么这么贵，我可发现有什特别的。"},
{"markText": "小学的时候去过一次，就没再去过了，然后就是去澳门的路上经过，风景很喜欢"},
{"markText": "空气好、人不多、小岛也多。休闲度假好去处"},
{"markText": "只是路过珠海去澳门而已，感觉情侣路也没什么意思，就是海边而已"},
{"markText": "个人觉得很高大上的城市，除了气温高一些没有什么不好的地方，还能看见对面的澳门。"},
{"markText": "珠海，是一个临海城市，海鲜超级赞，特别是鱼，虾。有空可以去情侣路，还有野狸岛也很美"},
{"markText": "拱北不错，荷包岛不错，情侣大道不错。"},
{"markText": "空气实在太好了，特别是雨后，特别清新"},
{"markText": "珠海是个不错的城市，节奏不是很快，景点不是很多，但离开澳门很近"},
{"markText": "珠海机场，远离失去，要一个钟头的车。你去过么"},
{"markText": "13年跟朋友自驾去的,到了一个神秘岛,位置很偏,但是比较好玩,比深圳欢乐谷强"},
{"markText": "很干净的城市，去澳门的时候路过。以后有机会好好玩玩。"},
{"markText": "珠海的空气质量很好，靠着海，城中有山，知名的企业也很多，格里，金山等，吃饭海鲜还有烤鹅，白斩鸡都不错。"},
{"markText": "早餐后送团回珠海拱北口岸散团，结束愉快行程！(可以在中午12点前、或12点左右，抵达珠海拱北！)。"},
{"markText": "珠海北站-香洲百货（宿：7天香洲百货店，110/晚，大床房，上网订的房比较便宜）"},
{"markText": "今天的路线是开平汽车站→台山汽车站→珠海拱北→珠海渔女→海滨公园→石景山"},
{"markText": "开出珠海港口不久，海水由略带黄色变成湛蓝色……船开得好快！看到海水飞快地后退，真的好兴奋！"},
{"markText": "坐99路公交车到日华花园 全珠海最棒的海景酒楼――金悦轩喝早茶 大众点评网最高分"},
{"markText": "本来是想逛一下珠海的，但是它下雨了T^T，还是大暴雨！现在珠海是雨季啊~~泪"},
{"markText": "一大早，闹楹Ｗ去本部再到V州火站，13:58的火，所以一切都很娜荨"},
{"markText": "吃完早餐我就去了珠海妹子介绍的terminal 21，它在asok站"},
{"markText": "看完碉楼赶去珠海吃海鲜，海鲜大排档琳琅满目，应有尽有，原料自选，交给酒店加工，味美实惠。"},
{"markText": "午饭后直接赶到珠海。酒店在珠海西边的三灶。晚饭前到海边游玩。"},
{"markText": "珠海第二天：睡了一上午，中午去珠海威尼斯西餐厅吃的，环境不错，人很多，味道也不错，值得推荐。"},
{"markText": "珠海是个慢节奏的城市，和深圳截然不同，到处都能看到骑单车的人，海景"},
{"markText": "珠海是一个很适合人居住的城市，与深圳的快节奏比起来，这里环境更优美，空气更清新。"},
{"markText": "慢热的城市，踩车的人和开车的一样多，休闲宁静。"},
{"markText": "珠海很赞。可以眺望澳门。去澳门从这里过关挺好。珠海的芒果、木瓜便宜，多吃点。哈哈。"},
{"markText": "珠海给我的感觉就是空气清新，道路很干净，人们生活节奏缓慢。"},
{"markText": "珠海海洋公园不错!值得带小孩子老人一起来游玩,美中不足的是游园里边吃的太贵且难吃"},
{"markText": "百岛之市，毗邻澳门使她成为经济特区，典型的亚热带风光，还有浪漫情侣路。"},
{"markText": "宁静休闲的生活方式使人们对她流连忘返。"},
{"markText": "去参观了几个学校，感觉那边经济真的很发达，各种世界百强的总公司都在那，我觉得以后也会去那发展。"},
{"markText": "据说这是广东最适合养老的一个城市，但是否正因为这种说法，影响了他的创新和活力，还好，有格力在"},
{"markText": "珠海：京珠高速----龙山出入口----石湖出入口----京珠高速----街北高速----105国道----碧水湾车程：约3小时30分"},
{"markText": "珠海确实是一座蛮闲的城市，走路的步伐比其他的城市都慢，还好我今天是徒步走得还挺快的。"},
{"markText": "在珠海找了间酒店住下，去街上吃了个饭，喝当地有特色的凉茶，悠闲地吃甜品，感觉真好。"},
{"markText": "游玩了野狸岛，当然不要忘了去珠海的标志性：珠海渔女，去观赏。体现着珠海的精神文化；"},
{"markText": "珠海的早晨，阳光也不错，我早早的自然醒，起来打整打整，收拾好心情准备出发了。"},
{"markText": "湾仔码头，横琴岛（三叠泉、天湖、脑背山、海洋乐园、石博园）推荐指数：★★★★☆"},
{"markText": "至于开支，珠海-西安机票910，乌市-广州1300，并没有买到特价票也是失误"},
{"markText": "夜晚满天繁星，带个小女朋友，小闺蜜什么的草地一躺，聊聊天，悠闲的日子呀～"},
{"markText": "提前查好船的班次rg，不要e^了回淼rg，合理安排[玩的奏。"},
{"markText": "自然环境优美，山清水秀，海域广阔，有一百多个海岛，素有“百岛之市”美称"},
{"markText": "其实也类似于深圳啦，你要说城市有什么看头，真没有。"},
{"markText": "感觉还好，喜欢那边的天气  整体感觉还不错"},
{"markText": "地理位置得天独厚，一边是深圳、广州，一边是澳门。有澳门、深圳的二奶城之城"},
{"markText": "珠海是个渔民城市，空气很好，周边海岛好多，东澳岛，外伶仃，都是比较值得去的"},
{"markText": "个人感觉没什么好去，景点都比较坑爹"},
{"markText": "珠海，广东省省辖市，位于广东省珠江口的西南部，东与香港隔海相望，南与澳门相连"},
{"markText": "很喜欢海边城市，不仅可以天天看海，吹吹海风，还可以天天吃海鲜！"},
{"markText": "很美很干净的城市，有机会一定会再去的，好怀念在那里的时光"},
{"markText": "去澳门的时候，在珠海暂短的停留，可以去泡温泉"},
{"markText": "现在去珠海方便了，有动车，有长隆乐园。水上乐园很赞"},
{"markText": "去澳门每次都是路过，最近去了一次长隆，非常不错，好玩"},
{"markText": "第一感觉珠海市区周边的海竟然是黄色的，有点失望，但是确实是个安逸的小城，节奏慢，物价低"},
{"markText": "珠海渔女，长隆海洋动物王国都值得一去，整个城市很干净 ，很舒服。"},
{"markText": "生活节奏很慢得地方，很适合好好生活的地方。"},
{"markText": "珠海似乎是一个山区了，有山有海，除了天气热一点，这个地方特别适合养老，离澳门很近哦"},
{"markText": "珠海渔女，可谓是珠海的著名景点，一定要来看看哦[酷]"},
{"markText": "空气好，城市干净，人也挺友好的。情侣路，长隆海洋王国，珠海渔女都不错"},
{"markText": "如果你曾在这停留，而不是匆匆走过，你会爱上这座城市。"},
{"markText": "美丽的城市,阳光,空气和城市秩序都非常好."},
{"markText": "靠近澳门，珠海圆明园最美丽，还有就是格力空调"},
{"markText": "珠海属国家新颁布的“幸福之城” ，有“浪漫之城” 的称号"},
{"markText": "海鲜不错，在不是旺季的时候去还好，海鲜选的好就是大海里的，选不好就是自养的"},
{"markText": "海滨城市，马路干净而宽阔。去澳门很方便。"},
{"markText": "亚洲最美的滨海城市，尤其是情侣路，特别好玩。"},
{"markText": "珠海是海洋主题，里面有我们厦门没有的"},
{"markText": "很舒适的宜居城市，慢生活，情侣路更加一级棒"},
{"markText": "感觉很小资的一个小城，住在同学学校里面，感觉很惬意。很宜居的一个城市~"},
{"markText": "待在这里没法不爱的地方，你说不爱吧，它又牢牢把你拴在这里"},
{"markText": "大一的时候去过一次啦..那时候都没有怎么逛市区,主要是去珠海神秘岛玩的..."},
{"markText": "跟北方不一样的风景   感觉蛮好的   在南方生活也是可以考虑的啦"},
{"markText": "在沙滩上漫步，吹吹海风，享受阳光的沐浴，是极好的[无辜][太阳]"},
{"markText": "最有必要一去的就是长隆海洋王国了，那里还是《奇妙的朋友》拍摄地呢。好多可爱的小动物。"},
{"markText": "广东珠海作为中国的经济特区，经济发达，阳光充沛，海域广阔，空气清新，这就是她给你留下的第一印象。"},
{"markText": "浪漫之城珠海，很有情调的城市，也是通往澳门的大门"},
{"markText": "改革开放的试验田，经济特区。感觉比深圳空气要好，也很安静"},
{"markText": "广东省省辖市，东与香港隔海相望，南与澳门相连，可以说相当繁华！"},
{"markText": "适合养老的地方，临近海边。很多小岛，海岸线很漂亮。除了岛比较出名，其余的就一般~"},
{"markText": "珠海和深圳一样，很现代，几年间，就发展迅速"},
{"markText": "2年半的珠海生活，真真切切地感受到了一座城市对一个的影响！"},
{"markText": "五星养老度假之地，海鲜便宜又新鲜"},
{"markText": "空气真是不错，交通也很便利。城市发达现代化。"},
{"markText": "空气非常好。生活很悠闲，还有浪漫的情侣路。"},
{"markText": "气候舒适，风景优美，美食众多，适合度假！"},
{"markText": "一个很舒适的城市人口不多， 而且还是海滨城市"},
{"markText": "绿化做得很棒，临近海边，晚风掠过很是惬意"},
{"markText": "宁静休闲的生活方式使人们对她流连忘返。温泉不错，空气非常好。生活很悠闲，还有浪漫的情侣路。"},
{"markText": "情侣路，渔女，圆明新园这些都是美丽珠海才有的特征，但最有特色的，我觉得还是夜下的情侣路，大家懂的"},
{"markText": "珠海渔女、梅溪牌坊、澳门环岛游、东澳岛、竹仙洞"},
{"markText": "珠海的横琴片因为澳门而不断的发展，现在好玩儿的地方算是很多了"},
{"markText": "珠海是个发展中的城市，我觉得挺好的，不会塞车，不会多人，适合一家大小定居的地方！"},
{"markText": "去看看当地人和自己不同的生活很不错。"},
{"markText": "靠海边，空气比较潮湿，8月份去的时候湿的有些受不了，2月份的时候天气，感觉跟夏天差不了多少。"},
{"markText": "珠海是一个美丽的海滨城市，非常漂亮"},
{"markText": "珠海这地方靠近澳门，而且是一个宜居城市。珠海是一个值得去的地方"},
{"markText": "中国最喜欢城市木有之一，又美又宁静，有海还浪漫"},
{"markText": "位于广东省，与澳门相邻，中国的宜居城市。"},
{"markText": "沿海城市果然不一样，刚去有点不适应"},
{"markText": "经济和环境都刚刚好，不拥挤，不浮夸，是一个安静的适合养老的城市。"},
{"markText": "一天时间可能有点短，只去了珠海渔女和海滨公园走了走，渔女真的有点小失望。。。"},
{"markText": "美丽的百岛之市，情侣路是个好地方"},
{"markText": "城市绿化也很好，是个旅游海滨城市，旅游资源丰富！"},
{"markText": "一个非常浪漫的城市，广州跟深圳生活节奏如此的快"},
{"markText": "珠海这个城市夜景很美哦，我很喜欢"},
{"markText": "因为靠近澳门，使珠海的发展后劲很足"},
{"markText": "海泉湾，御温泉，全国最知名的两大温泉都齐聚珠海"},
{"markText": "珠海是一个特别安静舒服的城市 不聒噪 空气也好"},
{"markText": "珠海是一个环境优美的城市 很优雅"},
{"markText": "靠近澳门，珠海的经济相对比深圳还是差一些。夏天很热。最好冬天来"},
{"markText": "没有去太多地方，但是就是很美很值得一去 希望再有机会去"},
{"markText": "很干净的一个城市，风景区很漂亮。很舒适哦"},
{"markText": "有着浪漫之城之称的珠海，绝对是你度假休闲旅游的绝佳选择。情侣路，是全中国最长的一条，上千公里"},
{"markText": "不去不知道去了吓一跳，想去块行动"},
{"markText": "珠海是一个好地方哦，在改革开放的前沿"},
{"markText": "南部城市夜生活非常丰富，北方人去了适应不了"},
{"markText": "长隆野生动物园看起来不错,有机会回去"},
{"markText": "珠海很不错的地方～还是蛮喜欢这里。"},
{"markText": "真是适合养老的地方 而且还离香港近"},
{"markText": "靠近澳门，因地理位置优势，发展不错"},
{"markText": "大一的时候去过,那时候是全班一起去旅游的,去了珠海神秘岛,真的很刺激啊...现在想起来都还想去玩呢..."},
{"markText": "空气不错，但是景点不是很多，总的来说还可以"},
{"markText": "珠海渔女标志，石景山公园，海滨公园，野狸岛，神秘岛，圆明新园，普陀寺。。。值得一去，不枉此行"},
{"markText": "空气非常棒的城市，风景很优美，我喜欢这城市"},
{"markText": "气候很好，情侣大道不错，还有不少好吃的。"},
{"markText": "珠海，海滨城市，旅游城市，非常飘亮哦"},
{"markText": "珠海毗邻澳门是一个海滨城市，情侣路是市民休闲散步谈情的好地方，环境特别好，是一个适合宜居的场所。"},
{"markText": "当时在广东的时候，临时决定去的珠海，第一次看海，给我的感觉是水真黄，不是我的菜"},
{"markText": "从这里去的澳门，好方便，目测了一下，感觉珠海很干净，空气环境也蛮好的"},
{"markText": "这里的情侣大道太漂亮了，珠海是一个很休闲的城市。"},
{"markText": "珠海的圆明新园还是不错的，仿故宫制成的"},
{"markText": "大学，广东，不赖啊，我也想去啊哈哈哈"},
{"markText": "这里本来只是我路过的地方，但这个城市很不错"},
{"markText": "珠海的环境很好，适合居住，但没有知名的旅游景点，多半去的人是作为中转站的"},
{"markText": "珠海市是我国的沿海地带，现在发展很好"},
{"markText": "珠海，一个幸福指数很高的城市，在这里的生活很美好！"},
{"markText": "珠海，百岛之市，典型的亚热带风光，毗邻澳门的经济特区，宁静休闲的生活方式，喜欢浪漫的情侣路。"},
{"markText": "在情侣路上逛逛很浪漫，隔海就是澳门。"},
{"markText": "一座浪漫的城市，生活节奏没有广州上海那么快，。"},
{"markText": "很漂亮的花园城市，到那里去感受慢节奏的生活吧~"},
{"markText": "我喜欢这个城市，我喜欢情侣路，我喜欢珠海鱼女，我喜欢这个海边的城市，"},
{"markText": "我们去的季节开始冷了，已经不适合下海了，所以就在周围走走逛逛，有机会的话下次再去～"},
{"markText": "长江三角洲的珠海，夜景很美，值得一去"},
{"markText": "整体还是不错的，就是那个航展最好别去凑热闹。"},
{"markText": "第一次是大学时从澳门回来出关途经，时隔三年第二次去是工作，粤式早茶吃不够啊吃不够"},
{"markText": "珠海的圆明新园还是不错的，仿故宫制成的"},
{"markText": "没什么感觉，一般去珠海就是澳门不得不经过而已。"},
{"markText": "很适合居住的地方，不像广州那么多人，可惜没有地铁，珠海很大，坐公交感觉很麻烦，坐好久。"},
{"markText": "一个很悠闲的城市，有情侣路，可以骑车子，离澳门也很近，可以购物什么的"},
{"markText": "凤凰山，登高的绝佳去处。海洋王国里有很多游乐设施，喜欢挑战的同学可以去体验一下过山车和激流勇进。"},
{"markText": "南部沿海地区发达的地方，很多外来人员"},
{"markText": "明珠般的城市，奇特的城市景观，工业区和居民区相互错节布局，很有特点，改革开放最初的阵地。"},
{"markText": "珠海是一个海滨城市，情侣路是市民休闲散步谈情的好地方，在情侣南路那边晚上还有酒吧街"},
{"markText": "珠海临近中山，我基本都是自驾游到珠海，珠海是百岛之市，到有名的几个小岛度假真的很惬意。"},
{"markText": "中国最美的滨海城市不是吹牛的。真的很美。"},
{"markText": "走过路过，和澳门里的很近。很多学校。。。"},
{"markText": "珠海，个人感觉比较舒服的一个城市。虽然不像广州深圳那样发达，或者像云南那么美。"},
{"markText": "去拱北过关到澳门，赌一把。没事去溜溜情侣路，看看渔女"},
{"markText": "嘿嘿，珠海是我一个很喜欢的海滨城市！"},
{"markText": "去过一次，很喜欢珠海，海鲜特别好，还有很多美食。环境也好。有机会还会再去"},
{"markText": "个非常浪漫的城市，广州跟深圳生活节奏如此的快"},
{"markText": "一个美丽的城市~离澳门不远~江边有一条路叫情侣路~"},
{"markText": "媲美厦门的宜居之城，休闲浪漫必去之所..."},
{"markText": "情侣路很不错，一直通向珠海渔女，可以走走~"},
{"markText": "美是美就是 但就是太闷热 我是受不鸟噢"},
{"markText": "很美很美的夜景，保证让你留恋不舍"},
{"markText": "念念不忘珠海的御温泉。是我目前泡了好几个温泉最爱的一个。"},
{"markText": "珠海长隆海洋王国，最喜欢里面的那个长廊，上面鱼儿在游来游去，就像是在天空飞一样！"},
{"markText": "浪漫之城，有适合情侣散步的情侣路，有梅溪牌坊，有圆明新园，还有御温泉"},
{"markText": "海边城市，比较烂漫的是情侣路上骑单车"},
{"markText": "感觉挺干净的一个城市。大排档的三文鱼生意很好。"},
{"markText": "一个很悠闲的城市，有情侣路，可以骑车子，离澳门也很近，可以购物什么的"},
{"markText": "城市很美，空气质量优，适合休闲度假！"},
{"markText": "空气很好，不知道为什么东北人特别多~"},
{"markText": "没什么特别的城市。要说旅游，要说海，哪里没有。"},
{"markText": "珠海的夜景很漂亮~很喜欢~推荐大家去"},
{"markText": "天好蓝好蓝，空气哪个好啊，广式茶点又便宜又好吃，晚上的夜排档虽被砍了一刀，瑕不掩瑜吧。"},
{"markText": "让人感觉很舒服的一个城市，道路宽敞，绿化优美，伴随着阵阵海风，会让你有种想在这定居的冲动。"},
{"markText": "我喜欢这个城市，我喜欢情侣路，我喜欢珠海鱼女，我喜欢这个海边的城市，"},
{"markText": "出差去珠海带了5天，去了拱北口岸，可惜去不了澳门，没办通行证，可惜了，下次补上，"},
{"markText": "珠海，很干净的城市。天很蓝，海很干净，云卷云舒，天地之间，很和谐"},
{"markText": "当年探望叔伯家，有幸游玩，空气不错，阳光明媚，海滨城市。"},
{"markText": "去过斗门的白滕湖象疗养休息的环境"},
{"markText": "就是一个普通的二线城市吧，情侣路可以走走，散散步，其他的没觉得很好玩"},
{"markText": "记得来一定带上通行证，去澳门豪赌一把。"},
{"markText": "海景还是不错的，就是人造景观太多了"},
{"markText": "很浪漫的城市。喜欢情侣路，喜欢珠海渔女"},
{"markText": "超级漂亮，街上人很少，又干净，就是太热"},
{"markText": "比深圳更适合生活，绿化率很高，公园很多。"},
{"markText": "珠海没啥好玩的，从那边去澳门而已"},
{"markText": "非常美丽的城市，个人觉得比厦门美，情人路非常漂亮"},
{"markText": "跟深圳相比才发现原来珠海那么好，至少让位的人多。"},
{"markText": "珠海其实很舍河养老的，这个城市比较慢。"},
{"markText": "珠海，海滨城市，旅游城市，非常飘亮哦"},
{"markText": "空气很好，城市的绿化很美观，珠海站很高大上，很悠闲的城市！"},
{"markText": "没有什么特别的景点，和其他广东的城市一样。海鲜应该很新鲜，吃的不错。"},
{"markText": "在珠海没有去经典的景点。只是去了野沙滩和中大珠海校区。珠海有着很多沙滩。"},
{"markText": "珠海很繁华哦，超喜欢这里，海风凉凉的，海边美美哒~~"},
{"markText": "珠海空气很好,而且靠近海边,风景很漂亮。情侣路很美， 还有东奥岛和外伶仃岛等岛屿。"},
{"markText": "去了一个海岛，有珠海渔女的那个，还行，水不算清也不算美。"},
{"markText": "珠海是个浪漫的城市，尤其是那条围绕着海岸线的情侣路，能够远观澳门，看到鹤立独群的新葡京。"},
{"markText": "珠海渔女 让我想起厦门 第一段情侣路都是非主流小情侣坚决不能去 尤其拱北那边 很乱感觉"},
{"markText": "珠海的天空真是太美丽的了，蓝蓝的天，白白的云。"},
{"markText": "经济与文化并重的城市 中国的浪漫之都"},
{"markText": "去珠海的时候第一次坐游轮，好好玩"},
{"markText": "周围有很多小岛、最近新开了长隆海洋公园，而且横琴岛的开发势必会带动整个珠海的发展，值得期待！"},
{"markText": "不必细说，伶仃洋西岸的一座现代城市，快速的发展，慢慢的生活"},
{"markText": "专门去吃海鲜了，那里的海鲜真的很新鲜很美味。"},
{"markText": "中国南方的一颗明珠，是一个很现代的大都市"},
{"markText": "空气很好，与澳门只有一个关口的距离。"},
{"markText": "周围有很多小岛、最近新开了长隆海洋公园。"},
{"markText": "比深圳更加适合居住。珠海的绿化真的是太高了，不愧是花园城市。有山有水！！！"},
{"markText": "珠海的天空湛蓝湛蓝的，白云是一大片一大片那种，天空特别美，空气也很好"},
{"markText": "广州跟深圳生活节奏如此的快，但是后面却有个珠海如此贤淑的城市"},
{"markText": "主干道上假货铺林立，环境卫生和“城楼”那面的澳门不可同日而语。"},
{"markText": "珠海是一个悠闲的城市，每天生活的很惬意，和澳门很紧"},
{"markText": "生活蛮休闲的，有山有海。景色无论夜景还是日景都很棒，还临近澳门，晚上也可以看下澳门夜景。"},
{"markText": "很美好的一个城市，个人很喜欢，蓝天碧海，宁静又现代化"},
{"markText": "滨海之城，浪漫的情侣路，各具特色的小岛，休闲安静！"},
{"markText": "小城市，靠近海边 很适合居住的地方，"},
{"markText": "可以近距离的接触大海，夏天的晚上在沙滩吹风很惬意！"},
{"markText": "也是轻工业很发达的地区，购物天堂吧，太老的古迹没什么，主要是城市群"},
{"markText": "总体一般般，当散心吧，至少自己觉得是，可能也不是"},
{"markText": "很美的一个海滨城市，带上你的爱人走走情侣路。看看航空展览也是个不错的选择"},
{"markText": "比较漂亮干净的海边城市，吃的也不错"},
{"markText": "珠海是个繁华的都市，情侣海岸线不能错过"},
{"markText": "珠海在珠三角中应该是风景最好的一个城市了 确实值得一走"},
{"markText": "照片不错啊 喜欢夜景 蜜月的好去处"},
{"markText": "读万卷书 行万里路 一边行走 一边感悟"},
{"markText": "在珠海没有过多的停留，走进珠海火车站，买了一张去广州南的高铁。"},
{"markText": "从澳门回来时去得，只有一天时间但是印象非常好，希望有机会还会去"},
{"markText": "珠海的海不怎么美，沙子挺刺脚的，而且住宿普遍高。但是整座城市都非常舒服，真的是适宜居住的好城市"},
{"markText": "与深圳同是经济特区的珠海虽说没有深圳那么繁华，却比深圳更加精细"},
{"markText": "很繁华，城市也很干净，就是太拥挤啦~"},
{"markText": "很繁华的一座城市，生活节奏有点快，不错"},
{"markText": "好美的地方 很难忘的一次旅行  下次再区"},
{"markText": "珠海海滨公园，小孩子最喜欢的地方"},
{"markText": "快点来到这繁华的地方，看看不一样的"},
{"markText": "继成都 第二喜欢的地方 舒服的海滨城市"},
{"markText": "在广东，有发达，环境很好的一个城市"},
{"markText": "好地方,一定要去,种要去泡埋温泉,甘就Good啦"},
{"markText": "干净，精致的沿海城市。不愧是改革试点。确实发展不错。"},
{"markText": "绝对是海滩度假以及吃海鲜的好地方，顺道去澳门玩玩也是可以的"},
{"markText": "很不错的一座城市，风景好，空气好，是居住的好地方"},
{"markText": "珠海真不错，我在这里生活都快十年了！"},
{"markText": "只是粗略的经过了一下，感觉挺干净的"},
{"markText": "不知道有没有人注意过，珠海的天空真的太漂亮了！"},
{"markText": "空气非常好，完全没有什么雾霾之类的，太怀念了！"},
{"markText": "天朗气清，惠风和畅。宁静干净整洁的漂亮海滨小城，海上明珠。"},
{"markText": "感觉没什么好玩的地方，就是环境优美，很安逸的城市。"},
{"markText": "在广东，很繁华的城市，发展很迅速，跟好几年前相比，全完大变样了"},
{"markText": "好美的绿化城市，很喜欢，靠近澳门，位置很好！"},
{"markText": "靠海的地方 都适合晚饭后的散步"},
{"markText": "珠海是经济特区，有渔女雕象，有海鲜，有金湾区。"},
{"markText": "很喜欢，觉得这样的城市不开敞篷车，就白瞎了。"},
{"markText": "珠海自然环境优美，山清水秀，海域广阔，有一百多个海岛，素有“百岛之市”美称。"},
{"markText": "夜景很不错，我们班长架着三脚架拍了许久"},
{"markText": "生蚝不错，温泉不错，其他印象不深了"},
{"markText": "其实我觉得珠海很一般，那个情侣路其实有点无聊"},
{"markText": "没有什么特别令人印象深刻的。还行吧。"},
{"markText": "广东珠海是一座充满生机的现代化城市，繁忙和繁华就是这里的标签。"},
{"markText": "就是临近海边的一个城市，感觉挺不错"},
{"markText": "玩的地方不多 玩的地方不多 玩的地方不多"},
{"markText": "慢生活 慢生活 慢生活 慢生活 慢生活"},
{"markText": "珠海是一座不错的城市，适宜人类居住，不喧闹，小宁静！"},
{"markText": "很漂亮的地方呢哈哈，很喜欢。和班级一起去的呢"},
{"markText": "珠三角的城市，经济高度发达，临近港澳广州，很不错的城市~~"},
{"markText": "圆明新园，还是比较好玩的，很多仿故宫的建筑"},
{"markText": "很多情侣在这里拍婚纱照，足以证明这里的景色是多么的迷人了"},
{"markText": "著名景点长隆海洋王国、珠海渔女雕像、情侣路、海泉湾、圆明新园等。"},
{"markText": "这个城市还是比较适合人居住的，很不错，内地的比较向往。"},
{"markText": "珠海这个城市感觉蛮繁华的，还靠近海，离澳门也近。不错"},
{"markText": "觉得珠海的城市建设很好，绿化很高，感觉空气很好，很适宜居住，离香港澳门什么的也近"},
{"markText": "去过多次了,后来自驾珠江三角洲时再次去过,从它那里直接去了澳门逛了"},
{"markText": "珠海，美丽的大都市，却比其它城市更有韵味..."},
{"markText": "海上云天,天下珠海。 珠海,“浪漫之城”、“魅力之城”。"},
{"markText": "情侣路超漂亮，棕榈树，蓝天，大海，绝对让你不虚此行，还有好吃的虾米肠粉、牛利酥、双皮奶……"},
{"markText": "三年前跟同学们去的 海水不是很干净诶 骑车去小岛上看日出还挺有趣的"},
{"markText": "如果旅游，或许更多人选择澳门，最适合养老的城市，本就容不下各自观光团队的一窝蜂打扰。"},
{"markText": "据说这里有爱情街，不知道和槟城的爱情巷有什么不同"},
{"markText": "珠海很感觉，很适合人类居住，与澳门一江之隔。"},
{"markText": "曾经两次去澳门，路过珠海。被黑导游宰过。"},
{"markText": "一座典型的海滨城市，阳光、海浪、丛生的树木，让人突然想停下行走的脚步"},
{"markText": "这里是情侣度蜜月的好去处呀，呵呵"},
{"markText": "值得去，珠海是个休闲的好地方，有很多好玩的地方，风景美1"},
{"markText": "双向单车道的珠海，慢节奏的悠闲，可以走走"},
{"markText": "可能去的地方不对 所以没什么感觉"},
{"markText": "一个很小的海滨城市，离澳门很近，当时去看了珠海渔女和博物馆"},
{"markText": "从澳门回来时去的，到的时候已经傍晚了。珠海的夜色不错。\n下次要和对象一起去，去走情侣路。哈哈。"},
{"markText": "去了湾仔吃海鲜，住的附近吃糖水。味道都不错。"},
{"markText": "生活环境舒适，悠闲的地方，与澳门隔海相望"},
{"markText": "十五字十五字十五字十五字十五字"},
{"markText": "这里与浪漫有关。也许是因为情人路，相比情人路更喜欢厦门的环岛路。都市与景色并重"},
{"markText": "情侣路，还有一些公园挺不错的，绿化很好。"},
{"markText": "我的大学就在美丽的珠海度过的，也邂逅了我的另一半！"},
{"markText": "休闲旅游城市，景点虽然不多，但珠海周围小岛一定要去。"},
{"markText": "空气好，环境好，有特殊的感情。不错的地方，也是我的第二故乡"},
{"markText": "情侣路不错，特别是水湾头那边一直到海滨公园那一带，可惜的是边上的污水实在太差，臭"},
{"markText": "曾经到过珠海的两大岛屿，外伶仃岛和东澳岛个人而言， 我推荐东澳岛。"},
{"markText": "珠海是个好地方，是个很美丽的城市！"},
{"markText": "珠海市国内我去过最干净的城市，非常适合居住，不过喜欢生活热闹的朋友不是优选"},
{"markText": "宁静清洁，珠海的漂亮在广东如果称第二，那第一就空缺。"},
{"markText": "美丽的海滨城市，干净的环境，还有浪漫的情侣路，每次走在上面，总有一种好幸福的感觉～"},
{"markText": "珠海唯一给我留下点印象的，就是珠海渔女。"},
{"markText": "2008还好吗？海关第一楼！地下商场！香洲区的小巴车"},
{"markText": "没有什么特别令人印象深刻的。还行吧。"},
{"markText": "适合生活！！！珠海不大，离澳门很近。内伶仃岛很多岛屿都很好玩！"},
{"markText": "空气清新！感觉舒适！不过在市区感觉可逛的地方不多。"},
{"markText": "夏天去的，好热啊，但气候还是不错的。"},
{"markText": "蛮无聊的，没有太多的特色，海岛游，和澳门的也不是很好玩，对赌博没兴趣，岛上也没惊喜啊。"},
{"markText": "珠海，一个比较慢的城市。离澳门甚近。横琴的蚝场都填起来盖楼咯。"},
{"markText": "跟澳门相连接，很干净，刚开发的旅游城市"},
{"markText": "这里每年都会举办航展，有很多飞机看。"},
{"markText": "坐车到那里然后再去澳门的，天空蓝，有很多特色建筑。"},
{"markText": "还不错，就是赶上国庆，船票相当难买呀[无奈][无奈]"},
{"markText": "漫步情侣路，远眺对岸的澳门，心中有无限感慨。"},
{"markText": "漫步情侣路，眺望对面的澳门。感慨万千。"},
{"markText": "很不错的城市，干净大方，美食丰富，充满了热带风情的海滨城市~"},
{"markText": "国庆节来的珠海，住宿杀猪一样贵，这城市一点都没有包容性，海滩全是垃圾！"},
{"markText": "一个绝佳的城市，等以后有机会一定去那工作生活"},
{"markText": "太赞啦！去海边走走也不错。还有就是沙滩。"},
{"markText": "改革开放以后，珠海这个大城市最终没有成为深圳一样的大城市，但是空气好很多的。"},
{"markText": "海鲜不错  美女不错  海边不错！！"},
{"markText": "很喜欢珠海的这种生活节奏。面朝大海，春暖花开"},
{"markText": "可逛的不多，闲呆着也不错，一个有点小浪漫的城市"},
{"markText": "不会像广州那般拥挤热闹，其实城市感觉也不是特别大~ 最喜欢的是去那些安静的小岛，感受海浪与海鲜"},
{"markText": "中国的经济特区，临近澳门，很多人从这里去澳门的"},
{"markText": "还不错，推荐去野狸岛、荷包岛，中山公园也不错"},
{"markText": "珠海坐落在广州。那晚的珠江夜游真的一览了广州的夜市。尤其是小蛮腰。"},
{"markText": "走马观花看了一下，很多景点没去过，但是珠海确实很美，很干净"},
{"markText": "对珠海最大的印象是临海风景很美，很干净，而且住宿条件极好"},
{"markText": "拱北口岸那泥巴水，真是让我印象很深刻～"},
{"markText": "那里海鲜真不错  比广州便宜很多 海风很大"},
{"markText": "情人路~~~\n去珠海感受生活，以及吃海鲜~・"},
{"markText": "靠海的地方 都适合晚饭后的散步"},
{"markText": "情人路，有机会一定和老公一起走一次！"},
{"markText": "一个美丽的城市，很喜欢，希望，争取，"},
{"markText": "和深圳比，还是有一定的差距的"},
{"markText": "广东省非常有钱，非常漂亮的城市"},
{"markText": "特别的美，特别棒，值得大家一去"},
{"markText": "很赞，去了长隆海洋王国，感觉很赞"},
{"markText": "一个美丽的海滨城市，特别漂亮。"},
{"markText": "海边，挺多东西玩的，澳门挺方便"},
{"markText": "不能去渔女哪里了 好多人啊！！！"},
{"markText": "别说了，这个城市，反正我很喜欢"},
{"markText": "好山好水好地方"},
{"markText": "一个大都市的感觉，很不错的呢。"},
{"markText": "长隆最大的海洋馆就在珠海。"},
{"markText": "宜居城市，悠闲的小资路线～"},
{"markText": "海滨城市 生活节奏挺舒服的~~"},
{"markText": "很多岛屿，可以去看看，城市也不错"},
{"markText": "环境很不错，到处都是绿树成荫。"},
{"markText": "生活方式特别安逸的一座城市"},
{"markText": "很好，很多东西观看和[玩，值得去"},
{"markText": "金悦轩的港式点心、小菜都不错的"},
{"markText": "对于这，没有最好，只有更好~~"},
{"markText": "一个非常漂亮的海滨城市，很好玩。"},
{"markText": "出差去过，感觉城市很干净卫生~"},
{"markText": "百岛之城！浪漫之城！中国宜居城市"},
{"markText": "珠海是国家的沿海城市，发展很快"},
{"markText": "珠海，这个开放的城市，环境很好"},
{"markText": "因为靠近珠海，发展很快"},
{"markText": "百岛之市，是一个开放的城市"},
{"markText": "小城市离澳门一墙之隔，感觉不错。"},
{"markText": "海滨公园"},
{"markText": "珠海很不错，很发达的一个城市！"},
{"markText": "珠海是个浪漫的城市，心向往之，"},
{"markText": "珠海的环境优美，是一个宜居城市"},
{"markText": "温泉不错，空气非常好。生活很悠闲。"},
{"markText": "和澳门挨着，可以顺便去澳门玩玩"},
{"markText": "夜景还算不错，去澳门相当方便。"},
{"markText": "珠海也去过了和家人[眨眼]"},
{"markText": "海岸线很长，海边景点非常多。"},
{"markText": "珠海的啤酒呵呵感觉没青岛好喝"},
{"markText": "美丽的珠海[大笑][大笑][大笑][大笑]"},
{"markText": "珠海是个好地方，这里都是好姑娘"},
{"markText": "在广东很好的了，环境好啊，工厂少"},
{"markText": "很繁荣的一个城市，夜景很美的。"},
{"markText": "干净，清新"},
{"markText": "毗邻澳门 还不错的地方"},
{"markText": "还好吧。海水是黄的。可以顺道澳门。"},
{"markText": "珠海非常宜居，很多海岛很漂亮。"},
{"markText": "我住在这，空气很好哟，超赞的。"},
{"markText": "珠海是一座幸福浪漫的群岛之城"},
{"markText": "美丽的情侣路，美丽的沿海城市。"},
{"markText": "休闲城市，入澳门必到之地，玩玩！"},
{"markText": "呵呵，虽然没什么特别的感觉。。"},
{"markText": "照相的背景而已"},
{"markText": "热带风情，空气清新，特别干净。"},
{"markText": "干净，美丽，我太喜欢这座城市了"},
{"markText": "太赞啦！一定要去，绝对不枉此行"},
{"markText": "与澳门很近，别的没啥了。就那样吧。"},
{"markText": "珠海,是个大城市哦,夜景很漂亮的"},
{"markText": "海边的城市都不错"},
{"markText": "我的大学，老子的青春，爱我我操。，"},
{"markText": "珠海，一颗明珠啊，很繁华很不错～"},
{"markText": "这里的空气很新鲜，人不多，很温柔。"},
{"markText": "珠海，一个美丽浪漫的城市，赞一个！"},
{"markText": "。。。。。。。。。。。。。。。。。。。。。"},
{"markText": "单纯去看的航展，感觉城市很不错"},
{"markText": "去澳门的通道，本身和青岛有点像"},
{"markText": "渔女像和情侣路很出名，，，。。。"},
{"markText": "一去就爱上了这个城市，不想离开！"},
{"markText": "太干净了，绿化做得很好。。。。"},
{"markText": "大城市，夜景很美，去海边游玩很好"},
{"markText": "澳门环岛游不错，很干净，值得一去"},
{"markText": "宜居！"},
{"markText": "不太喜欢"},
{"markText": "还不错，珠江夜游"},
{"markText": "气候太舒服了！！真的是体验生活"},
{"markText": "生活很悠闲，景点到不多。"},
{"markText": "yes"},
{"markText": "感觉很舒服，适宜居住"},
{"markText": "马上准备去了。马上马上马上马上！"},
{"markText": "]有什N好看！"},
{"markText": "适合生活 游览就一般般了"},
{"markText": "大学生活的起点，梦开始的地方"},
{"markText": "环境很美"},
{"markText": "挺不错，很休闲，还能游泳，真好！"},
{"markText": "挺不错，很休闲，很好。。。。。"},
{"markText": "没有诗情画意，但也浪漫迷人！满点！"},
{"markText": "很干净的城市，很美很喜欢，推荐！"},
{"markText": "珠海、渔女、珠海唐家湾、拱北口岸"},
{"markText": "很休闲的一座城市！"},
{"markText": "现代小城市，而且异常干净！"},
{"markText": "珠海渔女，情侣路，都是非常浪漫的"},
{"markText": "就一个过路点，澳门好玩"},
{"markText": "匆匆路过 只记住横琴的生蚝"},
{"markText": "挺好的，夜游情侣路，日游圆明新园"},
{"markText": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"},
{"markText": "珠海真的很适合度假，享受生活"},
{"markText": "滨海城市。。挺好的，好吃好玩吧"},
{"markText": "夏天去比较热，人还特别多"},
{"markText": "有些热"},
{"markText": "晚上漫步海边情侣路，浪漫而优闲"},
{"markText": "[微笑]"},
{"markText": "很美的城市，宜居，生活也很方便"},
{"markText": "珠海美丽的城市，非常喜欢。。。"},
{"markText": "海滩好"},
{"markText": "海风很清爽，道路很宽敞"},
{"markText": "还不错～，值得游览的观光佳地！"},
{"markText": "最近一次去2011年"},
{"markText": "干净"},
{"markText": "亲近大海的地方。。。。。。。。"},
{"markText": "可懂"},
{"markText": "还好，就是那个破导游不怎么样"},
{"markText": "还好有亲戚，旅游安排的还不错"},
{"markText": "环境好，宜居城市"},
{"markText": "休闲时光"},
{"markText": "不好玩"},
{"markText": "没怎么走出去，都是在住酒店。"},
